{
    "Success": true,
    "Message": "",
    "Data": {
        "MaxId": 1499411857,
        "TotalCount": 1940,
        "PageCount": 97,
        "PageSize": 20,
        "PageNumber": 1,
        "Items": [
            {
                "AttractionId": 2106,
                "AttractionTypeId": 3,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Nhà hàng",
                "Name": "HOA ĐÀ LẠT MÙA HÈ 123",
                "Address": "Da Nang, Hải Châu, Da Nang, Vietnam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2017/ac81baec-e75f-4a98-b5e8-331a62b0222c.png",
                "ViewCount": 10,
                "CommentCount": 4,
                "StatusName": "Xác nhận",
                "RatingCount": 5,
                "Geog": {
                    "Lat": 16.0472002,
                    "Lng": 108.2199588
                },
                "StatusId": 3,
                "StateCode": "Đà Nẵng",
                "CountryCode": "VN",
                "StateName": "Đà Nẵng",
                "CountryName": "Vietnam",
                "Description": "HOA ĐÀ LẠT MÙA HÈ 123",
                "CountryId": 1,
                "CreatedAt": "2017-06-29T10:40:44.3+00:00"
            },
            {
                "AttractionId": 1119,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Bản Lác ở Mai Châu",
                "Address": "Thung lũng Mai Châu, tỉnh Hoà Bình",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2015/17b1295c-0aa1-4074-b819-8608820d7e35.png",
                "ViewCount": 21,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 20.6861265,
                    "Lng": 105.3131185
                },
                "StatusId": 3,
                "StateCode": "Hòa Bình",
                "CountryCode": "VN",
                "StateName": "Hòa Bình",
                "CountryName": "Vietnam",
                "Description": "Bản Lác thuộc thung lũng Mai Châu, từ lâu đã trở thành điểm đến hấp dẫn cho những du khách muốn tránh xa sự ồn ào của phố thị, muốn trở về với cuộc sống giản đơn nơi bản vùng cao yên bình, khoáng đạt.\r\n\r\nDu khách sẽ được cùng gia chủ thưởng thức những món ngon riêng có của núi rừng như gà đồi, cá suối hấp, măng đắng, nếp nương... những món ngon làm say lòng người.\r\n\r\nĐêm đến, du khách sẽ được hòa mình trong không gian văn hóa truyền thống của người Thái, đốt lửa trại, giao lưu nhảy sạp với dân bản và lắc lư cùng điệu xòe Thái giao duyên đầy tình tứ.\r\n",
                "CountryId": 1,
                "CreatedAt": "2017-06-27T09:15:02.83+00:00"
            },
            {
                "AttractionId": 2078,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Tượng Chú bé đứng tè (Manneken Pis), Brussels, Bỉ",
                "Address": "1000 Brussels, Belgium",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2016/a8d53b61-9ca9-4ee7-99bf-93580d4c8046.png",
                "ViewCount": 10,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 50.8427501,
                    "Lng": 4.3515499
                },
                "StatusId": 3,
                "StateCode": "Bruxelles",
                "CountryCode": "BE",
                "StateName": "Bruxelles",
                "CountryName": "Belgium",
                "Description": "Khi đến Bỉ, địa điểm du lịch đầu tiên mà bạn muốn ghé thăm chắc hẳn sẽ là bức tượng chú bé đứng tè nổi tiếng, biểu tượng của thành phố Brussels\n\nNằm gần Grand Place trên đường Rue de l' Etuve 31 (Lievevrouwbroersstraat 31, 1000 Brussels, Bỉ), chú bé đừng tè (Manneken Pis) là một tượng đài nhỏ bằng đồng cao 61 cm.\n\nĐây là tác phẩm của bậc thầy điêu khắc Jérome Duquesnoy được hoàn thành vào năm 1619. Nhưng đến năm 1817 thì được thay chất liệu bằng đồng.\n\nBức tượng này có thể không được coi là một kiệt tác nghệ thuật, nhưng cách mà người dân địa phương lưu truyền các truyền thuyết về nó, cũng như những dịp lễ hội với sự góp mặt của tượng đã khiến mọi người cảm thấy vô cùng thích thú.\n\nCâu chuyện xung quanh bức tượng Manneken Pis\n\nCó rất nhiều câu chuyện xung quanh bức tượng nhỏ này và nhiều ý kiến tranh luận về lý do mà bức tượng được dựng lên.\n\nCó câu chuyện kể rằng, một người cha khi đến Brussels du lịch đã để lạc mất con trai, và sau khi nhận được sự giúp đỡ nhiệt tình của người dân để tìm thấy cậu bé, ông đã dành tặng bức tượng này như là món quà thay cho lời cảm ơn dành cho họ.\n\nDẫu có nhiều dị bản về “lý lịch” chú bé, nhưng nghe có vẻ hay nhất là câu chuyện có liên quan đến tinh thần ái quốc.\n\nChuyện kể rằng khi quân Tây Ban Nha rút khỏi Brussels, dự tính cho phóng hỏa đốt toàn bộ thành phố bằng một quả bộc phá có sức công phá lớn.\n\nBỗng có một chú bé đã “tè” vào đường dây cháy chậm của quả bộc phá đang xì khói, dập tắt nguy cơ nổ tung gây hỏa hoạn, cứu cả thành phố Brussels không bị thiêu rụi.\n\nMột dị bản khác mà người ta cho là chính truyện. Chú bé tên là Cherria, khoảng 7-8 tuổi, sống trên đường phố này.\n\nHàng ngày Cherria đi học thường gặp một mụ phù thủy và bị bà ta bắt nạt. Tức mình, chú đã leo lên gác hai “tè” vào đầu mụ.\n\nMụ tóm cổ chú lôi ra góc phố bắt đứng trên bệ đá cao và phải “tè” suốt ngày.\n\nChính những câu chuyện ly kỳ như vậy đã khiến cho bức tượng Manneken Pis trở thành điểm đến thu hút khách du lịch, và một biểu tượng bất hủ trong lòng nhiều người dân thành phố Brussels.\n\nBức tượng Manneken Pis với các ngày lễ kỷ niệm\n\nNgười dân Brussels không đơn giản chỉ muốn ngắm nhìn bức tượng dễ thương này và giới thiệu đến bạn bè quốc tế, họ còn muốn nhiều hơn thế nữa.\n\nVì vậy, họ đã biến bức tượng Manneken Pis trở thành nhân vật đặc biệt trong các sự kiện cũng như các dịp lễ hội của thành phố.\n\nThậm chí nó còn có từng bộ trang phục phù hợp với từng dịp.\n\n“Tủ quần áo” của bức tượng Manneken Pis gồm hơn 800 bộ trang phục, từ của ông già Noel cho tới quốc phục của các quốc gia trên thế giới.\n\nBức tượng được thay trang phục khoảng 30 lần mỗi năm.\n\nVào những dịp đặc biệt, bức tượng Manneken Pis còn phun ra bia với nhiều hương vị, phục vụ người dân địa phương cũng như khách du lịch, trong khi ban nhạc dùng các nhạc khí bằng đồng và bộ gõ chơi ở xung quanh.\n\nVào những năm 80, một bức tượng khác được dựng lên gọi là Jeanneke Pis, với ý nghĩa như là người bạn của Manneken Pis. Bức tượng này là tạc khắc một cô bé.\n\nTuy nhiên công trình này ít được biết đến hơn và nằm ẩn trong một con hẻm cách bức tượng Mannekin Pis không xa.\n\nCách đến\n\nBức tượng Manneken Pis nằm phía tây nam của Tòa thị chính thành phố.\n\nNếu bạn đang ở Grand Place đối diện với Tòa thị chính thì hãy ra theo lối bên trái, bức tượng Mannekin Pis nằm sau Tòa thị chính hai dãy nhà.\n\nNgoài ra, bạn cũng có thể đi bộ từ một trong những ga tàu điện ngầm ngay gần đó.",
                "CountryId": 64,
                "CreatedAt": "2017-06-27T09:08:21.34+00:00"
            },
            {
                "AttractionId": 2079,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Nhà thờ Dome, Cologne, Đức",
                "Address": "Domkloster 4, 50667 Köln, Germany",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2016/c57933eb-f47f-4f2d-8448-0f16e114b423.png",
                "ViewCount": 11,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 50.9413581,
                    "Lng": 6.9583073
                },
                "StatusId": 3,
                "StateCode": "NRW",
                "CountryCode": "DE",
                "StateName": "NRW",
                "CountryName": "Germany",
                "Description": "“Đã đến nước Đức mà chưa đi tham quan nhà thờ Dom ở Cologne thì xem như là chưa tới” - ông Franco - một người dân địa phương cũng là hướng dẫn viên du lịch nói với chúng tôi.\n\nNhà thờ Dom là địa danh mà người dân Đức rất tự hào vì vẻ đẹp, sự hoành tráng và là kỳ tích trong xây dựng.\n\nCùng với sông Rhine, Dom được xem như linh hồn của thành phố cổ kính Cologne.\n\nĐiều thú vị đầu tiên khi chúng tôi bước vào sân nhà thờ đó là hình ảnh những “bức tượng” quý tộc thời Trung cổ do chính các nghệ sĩ đường phố hóa thân.\n\nChỉ với 5 xu lẻ là bạn có thể đến chụp ảnh lưu niệm, ghi lại khoảnh khắc khó quên khi đứng trước công trình được UNESCO công nhận là di sản văn hóa thế giới.\n\nThời Trung cổ, Cologne là một trong những trung tâm lớn nhất châu Âu và người dân địa phương này đã có tham vọng muốn xây dựng nhà thờ lớn nhất thế giới.\n\nFranco kể lại rằng: một nhà giàu có ý định hiến tặng tài sản của mình để xây nhà thờ, nhưng ý định đó đã phải kéo dài nhiều năm mới thành hiện thực do họ hàng tranh chấp tài sản.\n\nNhà thờ Dom được xây từ 1248, khi làm được khoảng 50% thì phải ngưng do không còn đủ tiền.\n\nTrong thời gian gián đoạn hàng trăm năm, người dân vẫn không từ bỏ ước mơ hoàn thành ngôi nhà thờ lớn nhất và người ta đã để 2 cần cẩu trên nóc nhà thờ để nhắc nhở rằng công trình cần phải được tiếp tục.\n\nĐến thế kỷ 19 thì nhà thờ được bắt đầu xây dựng lại với kinh phí quyên góp từ người dân và nó hoàn thành vào năm 1842.\n\nNhìn từ trên xuống nhà thờ có hình dáng chữ thập với mặt tiền rộng 8.000m2, trên tháp nhà thờ là cây thánh giá cao 2,88m, rộng 1,66m được làm từ gỗ sồi, đã có từ hơn 700 năm nay.\n\nBước chân vào bên trong nhà thờ chúng tôi mới cảm nhận được sự tráng lệ, huyền bí của Dom.\n\nBao xung quanh nhà thờ là các khung cửa sổ lớn, sặc sỡ màu sắc, mỗi khung cửa sổ là một câu chuyện kể về Thiên Chúa giáo như sự ra đời của Chúa Jesus, hình ảnh ngày Chúa hồi sinh… Nhà thờ này có khoảng 2.800 chỗ ngồi và khoảng 1.200 chỗ đứng, chính giữa là bục đứng lớn theo hình tròn rộng.\n\nMột trong những yếu tố làm cho nhà thờ linh thiêng đó là cỗ quan tài dát vàng có chứa hài cốt của ba vị vua thông thái đã đến hang Bethem thăm Chúa sinh ra đời.\n\nChiếc hòm này vốn được một vị tổng giám mục của Cologne mang từ Milano (Ý) về sau chuyến hành hương.\n\nCũng từ truyền thuyết trên mà người dân địa phương tin rằng nơi đây chính là vùng “đất thánh”.\n\nTháp chuông phía nam có 533 bậc cấp, khi lên đỉnh sẽ thấy quả chuông “Dickrpitter” nặng 24 tấn, nhìn ra toàn cảnh Cologne và cảm nhận những cơn gió lạnh của thời tiết châu Âu.\n\nNhà thờ này cũng chịu nhiều cơn bão và cả những đợt dội bom trong Thế chiến thứ 2.\n\nSở dĩ Dom tồn tại được là do lối kiến trúc Gothic với rất nhiều khung cửa sổ lớn được lắp bằng những ô kính màu.\n\nKhi thấy nguy hiểm, người ta gỡ các ô cửa ra nhờ vậy mà gió hay sự chấn động được lùa ra ngoài và các trụ cột vẫn giữ được nguyên vẹn.\n\nTrong các nhà thờ xây dựng trước Dom, tượng Chúa Jesus bị đóng đinh được thể hiện bằng hình ảnh của một vị thánh, còn trong nhà thờ Dom thì các tượng Chúa Jesus đều thể hiện bằng hình ảnh một con người với nỗi đau đớn rất thật mà mỗi chúng ta có thể hình dung và cảm nhận được.",
                "CountryId": 8,
                "CreatedAt": "2017-06-27T08:53:43.11+00:00"
            },
            {
                "AttractionId": 2081,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Thác Tình Yêu, Sapa, Việt Nam",
                "Address": "QL4D, Lào Cai, Việt Nam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2016/4027a2a2-fb4d-4a28-ac66-2d11c6438936.png",
                "ViewCount": 26,
                "CommentCount": 2,
                "StatusName": "Xác nhận",
                "RatingCount": 5,
                "Geog": {
                    "Lat": 22.4735091,
                    "Lng": 103.9725256
                },
                "StatusId": 3,
                "StateCode": "Lào Cai",
                "CountryCode": "VN",
                "StateName": "Lào Cai",
                "CountryName": "Vietnam",
                "Description": "Đây là nơi nghỉ ngơi, an dưỡng lý tưởng và đến đây, du khách sẽ có dịp tìm hiểu về huyền thoại một câu chuyện tình đầy lãng mạn.\n\nĐường dẫn du khách đến thác Tình yêu là một con đường đất đỏ chạy qua khu rừng trúc xanh mướt, bạt ngàn mà thấp thoáng đâu đó, ánh lên vẻ đẹp dịu dàng của loài hoa đỗ quyên với những gam màu đỏ, trắng, vàng khá tươi tắn.\n\nHòa trong cảnh đẹp nơi đây, du khách sẽ thấy thoảng thoảng bên tai mình âm thanh xào xạc của cây rừng đang đu đưa trong gió... Khi đã đi hết đoạn đường này, du khách sẽ gặp một dòng suối, tiếp tục men theo dòng suối là du khách sẽ tới thác Tình yêu.\n\nThác Tình yêu có độ cao gần 100m.\n\nThác bắt nguồn từ đỉnh Phan Si Păng rồi mang theo hơi lạnh của núi rừng chảy qua nền địa hình cao, dốc; đổ xối xả, ào ạt xuống dòng suối Vàng tung bọt trắng xóa.\n\nNhìn từ xa, du khách sẽ thấy dòng thác giống hình một chiếc nón; thấp thoáng sau từng lớp nước mỏng chảy ở hai bên rìa thác là một thảm thực vật rừng xanh tốt; dưới chân thác, con suối Vàng óng ánh nghiêng mình uốn lượn với hai bên bờ là những thảm cỏ xanh mượt trải dài dưới chân những bụi trúc gai...\n\nĐược gọi là thác Tình yêu vì theo truyền thuyết kể lại rằng: Ngày xưa, các nàng Tiên nhà Trời thường lui xuống đây tắm mát.\n\nCứ mỗi lần xuống tắm, các nàng đều rất say mê, thích thú trước cảnh đẹp và không gian nơi đây.\n\nMột lần kia, nàng Tiên thứ bảy phát hiện ra có một chàng tiều phu đang nấu cơm bên dòng suối Vàng, trong lúc chờ đợi cơm chín, chàng đã lấy cây sáo trúc ra thổi.\n\nTiếng sáo của chàng lúc trầm, lúc bổng; vang vọng cả núi rừng.\n\nMột lần, vì quá mải miết lắng nghe tiếng sáo của chàng, nàng quên mất là phải về Trời, rồi không chịu được đêm lạnh nơi núi rừng, nàng đã đến bên đống lửa của chàng sưởi nhờ.\n\nĐêm ấy, bên ánh lửa bập bùng, chàng tiều phu đã dùng chiếc sáo của mình thổi cho nàng nghe những tình khúc mê hồn, chàng thổi hay đến nỗi mà cả hươu, nai, hổ, báo và chim rừng... cùng nhảy múa và hòa theo giai điệu du dương của tiếng sáo,...\n\nKhông gian sôi động đó kéo dài cho đến khi ánh mặt trời lấp ló qua những ngọn cây, nàng mới vội vã bay về trời.\n\nRồi ngày nào cũng thế, cho đến khi nàng bị nhà Trời phát hiện và không cho nàng theo các chị xuống thác Tình yêu tắm nữa.\n\nNàng nhớ chàng tiều phu đến da diết, chiều chiều, nàng đều ra cổng trời nhìn xuống thác Tình yêu để mong được nghe tiếng sáo của chàng tiều phu nhưng không thấy chàng đâu; nàng quá buồn phiền và cuối cùng biến thành một loài chim lông vàng bay quanh đỉnh núi và luôn miệng kêu 3 tiếng Ô Qui Hồ da diết không nguôi.\n\nTrong không gian bao la và cảnh đẹp nơi đây, thác Tình yêu thực sự là điểm du lịch tuyệt vời của du khách.\n\nĐến với thác Tình yêu, là du khách tìm về cội nguồn của một câu chuyện tình đầy lãng mạn.\n\nNguồn: Tổng cục du lịch",
                "CountryId": 1,
                "CreatedAt": "2017-06-27T08:49:41.04+00:00"
            },
            {
                "AttractionId": 2116,
                "AttractionTypeId": 3,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Nhà hàng",
                "Name": "ios",
                "Address": "Quảng Bình, Việt Nam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": null,
                "ViewCount": 6,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 17.6102715,
                    "Lng": 106.3487474
                },
                "StatusId": 3,
                "StateCode": "Quang Binh Province",
                "CountryCode": "VN",
                "StateName": "Quang Binh Province",
                "CountryName": "Vietnam",
                "Description": "Ios",
                "CountryId": 1,
                "CreatedAt": "2017-06-27T07:25:53.24+00:00"
            },
            {
                "AttractionId": 2131,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "AAA111",
                "Address": "Ho Chi Minh City, Ho Chi Minh, Vietnam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2017/01efe6b1-2d52-4633-9fbf-7a0fb0f75a55.png",
                "ViewCount": 0,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 10.8230989,
                    "Lng": 106.6296638
                },
                "StatusId": 3,
                "StateCode": "Ho Chi Minh",
                "CountryCode": "VN",
                "StateName": "Ho Chi Minh",
                "CountryName": "Vietnam",
                "Description": "1",
                "CountryId": 1,
                "CreatedAt": "2017-06-27T07:21:56.79+00:00"
            },
            {
                "AttractionId": 1975,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Làng Tranh XQ, Nha Trang.",
                "Address": "64 Trần Phú, tp. Nha Trang, Khánh Hòa, Việt Nam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2016/0c327b09-53dc-4e1b-b585-0fb40f28e635.png",
                "ViewCount": 116,
                "CommentCount": 2,
                "StatusName": "Xác nhận",
                "RatingCount": 5,
                "Geog": {
                    "Lat": 12.2356669,
                    "Lng": 109.1967834
                },
                "StatusId": 3,
                "StateCode": "Khánh Hòa",
                "CountryCode": "VN",
                "StateName": "Khánh Hòa",
                "CountryName": "Vietnam",
                "Description": "XQ NHA TRANG - MỘT ĐỊA CHỈ DU LỊCH VĂN HÓA\nVới tên gọi XQ sử quán, ít người tham quan biết được rằng X-Q sử quán là tên viết tắt tên của hai nghệ nhân Võ Văn Quân và Hoàng Lệ Xuân. \n\nAnh Quân đã cùng chị Xuân vạch hướng đi mới cho ngành nghề, kết hợp giữa nghệ thuật thêu và tính nghệ thuật của hội họa tạo sắc màu mới cho tranh thêu Việt Nam.\n\nTừ 1990 – 1992, anh chị đã sáng tác những tác phẩm tranh thêu với chủ đề Về một quê hương về một đời người.\n\nCuối năm 1992, anh chị lên Đà Lạt mở lớp dạy nghề và đào tạo nghệ nhân thêu\nĐầu 1994, thành lập tổ hợp tác thêu lụa X-Q Đà Lạt với số nghệ nhân là 20 người.\n\nNgày 30 tháng 1 năm 1996, chính thức thành lập công ty TNHH XQ Đà Lạt.\n\nXQ đến nay đã có hơn 3.000 thợ thêu, trong đó có hơn 2.000 nghệ nhân và 6 công ty trực thuộc trong và ngoài nước. \n\nTác phẩm Khúc hát nguồn cội của X-Q với kích thước 330 x 280cm do 9 nghệ nhân thêu trong suốt 235 ngày đã trở thành bức tranh thêu tay lớn nhất và ghi vào kỷ lục Việt Nam.\n\nNằm ở một vị trí khá đẹp trên đường Trần Phú, Trung tâm Nghệ thuật XQ Nha Trang có quy mô hoạt động như một làng nghề thêu tay với một quy trình công nghệ khép kín đặc biệt. \n\nQuy trình này đã đưa ngành nghề thêu tay truyền thống Việt Nam bước sang một bước ngoặt mới: \n- Tranh thêu tay nghệ thuật cao và mang đậm nét văn hóa dân tộc. \n\nNhờ vậy, từ nhiều năm nay, Trung tâm Nghệ thuật XQ Nha Trang đã trở thành một địa chỉ du lịch văn hóa - một điểm tham quan hấp dẫn du khách gần xa.\n\nDu khách đến Trung tâm Nghệ thuật XQ Nha Trang từ rất nhiều nguồn: đi theo tour của các công ty du lịch, do các hướng dẫn viên, bạn bè đưa lại, cũng có khi là tình cờ ghé qua, hoặc nghe tiếng mà tìm đến… \n\nKhông gian êm đềm và tĩnh lặng với những bức tranh được xếp đặt khéo léo giữa ánh sáng và sắc màu, kết hợp hài hòa giữa thi ca và hội họa. \n\nVà những bức tranh thêu sắc sảo mang chủ đề quê hương, hoa, phong cảnh hay thân phận con người của người thợ thêu XQ đều đọng lại trong lòng người xem những nỗi niềm khó tả. \n\nĐó là sự hoài nhớ về làng quê thời thơ ấu, về những hoài niệm xa xôi… \n\nVà dù đến từ bất cứ nơi đâu, những du khách cũng đều gần như có chung cảm xúc, ngưỡng mộ và nể phục trước sự kiên trì khéo léo của các nghệ nhân thêu tay. \n\nNhững người thợ thêu rất đỗi bình thường song ngoài kỹ thuật thêu, đôi tay tài hoa, dường như họ thêu tranh bằng cả trái tim đa cảm, nên kim chỉ lụa là ẩn hiện cả tâm linh của cuộc sống, cả nỗi niềm của họ, khiến cho những bức tranh thêu đầy vẻ sống động. \n\nDon Marric - một du khách Australia - đã phải thốt lên: “Đây là một loại nghệ thuật độc đáo nhất mà tôi từng được xem. Chi tiết, màu sắc của những bức tranh đã để lại cho tôi một ấn tượng sâu sắc”.\n\nKhách vào Trung tâm XQ Nha Trang tham quan sẽ được chào đón ân cần bởi những tà áo dài tha thướt, chén trà xanh thơm nhẹ đầy tinh tế, và sẽ được giới thiệu theo một tour khép kín. \n\nĐiểm đầu tiên khách được mời ghé chân là vườn thơ hay vườn sáng tác. Đó là một khu vườn yên ả và râm mát, có bàn dành cho khách làm thơ và thưởng thức trà xanh hay các loại trà hoa hồng, tâm vọng, u hương, hành thâm… \n\nĐây là nơi đón tiếp những người bạn tri âm, tri kỷ của Trung tâm. \n\nĐây cũng là nơi nuôi dưỡng tâm hồn của người nghệ nhân, để ở đó họ có điều kiện sáng tạo và gắn bó với nghề nghiệp của mình… \n\nĐưa khách đến tham quan nơi đây là để họ hiểu được phần nào tâm hồn của người làm tranh để cảm nhận tranh tốt hơn. \n\nRời vườn thơ, khách được đưa đến phòng thờ các bậc tiền nhân, nơi thờ tự những người có công tạo cho ngành thêu những bước phát triển như Nam Phương Hoàng Hậu, Đoan Huy Hoàng Thái Hậu và ngài Lê Công Hành. \n\nSau khi tìm hiểu cội nguồn của ngành thêu, khách được đưa đến khu vực họa sĩ sáng tác để được tìm hiểu các công đoạn hoàn thành một bức tranh thêu. \n\nTừ vẽ mẫu, đồ mẫu, thiết kế khung và thêu. \n\nCông đoạn thêu được thực hiện trong một căn nhà nghệ nhân - đây là nơi du khách rất quan tâm và thường trầm trồ thán phục trước đường kim mũi chỉ của các nghệ nhân. \n\nKhách cũng sẽ được giới thiệu một công đoạn khá quan trọng: \n\nĐó là việc thẩm định bức tranh. \n\nSau khi bức tranh hoàn thành, Hội đồng thẩm định của Trung tâm XQ sẽ đánh giá xem bức tranh có đạt những yếu tố về kỹ thuật cũng như mỹ thuật để cấp giấy chứng nhận cho bức tranh đó. \n\nVà mỗi bức tranh đều có lý lịch cá tính riêng từ tên nghệ nhân thêu, tên họa sĩ sáng tác, đến thời gian hoàn thành bức tranh. \n\nTất cả sẽ tạo cho khách những khái niệm sơ bộ để từ đó khách cảm nhận sâu sắc hơn vẻ đẹp tinh thần ẩn hiện sau mỗi bức tranh…\n\nĐại diện một công ty lữ hành nhận xét: Không chỉ đơn thuần là một phòng tranh nghệ thuật, XQ đã nâng tầm của mình lên như hoạt động của một làng nghề, giúp du khách hiểu rõ hơn về cội nguồn văn hóa Việt. \n\nVà đó là lý do du khách nước ngoài rất yêu thích nơi này. \n\n  Với các khu vực dành cho khách tham quan:\n\n - Vườn thơ nghệ nhân: Phòng trưng bày số 1.\n\n - Phòng thẩm mỹ học truyền thống: Phòng trưng bày số 2.\n\n - Không gian sáng tạo và làm việc của nghệ nhân XQ: Phòng thờ Ðức Tổ nghề thêu.\n\n - Tranh thêu tay trên lụa là món quà quý giá đậm đà tình nghĩa quê hương và cũng là mặt hàng tranh trí nội thất cao cấp cổ truyền của dân tộc Việt Nam.\n\nCác yêu cầu của quý khách là mối quan tâm lớn nhất của Trung Tâm Nghệ Thuật XQ Nha Trang chúng tôi. \n\nNghệ thuật cổ truyền của dân tộc Viêt Nam sẽ mang đến niềm vui và hạnh phúc cho quý khách và gia đình.",
                "CountryId": 1,
                "CreatedAt": "2017-06-27T07:21:12.98+00:00"
            },
            {
                "AttractionId": 2082,
                "AttractionTypeId": 3,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Nhà hàng",
                "Name": "Núi Hàm Rồng, Sa Pa, Việt Nam",
                "Address": "núi Hàm Rồng, Sa Pa, Lào Cai, Vietnam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2016/32f013f6-017b-454e-8af4-6e6884654e02.png",
                "ViewCount": 105,
                "CommentCount": 25,
                "StatusName": "Xác nhận",
                "RatingCount": 5,
                "Geog": {
                    "Lat": 22.3314659,
                    "Lng": 103.8593075
                },
                "StatusId": 3,
                "StateCode": "Lào Cai",
                "CountryCode": "VN",
                "StateName": "Lào Cai",
                "CountryName": "Vietnam",
                "Description": "Một trong những điểm đến rât đỗi quen thuộc với những du khách mỗi khi du lịch Sapa nghỉ ngơi và du lịch đó là Núi Hàm Rồng.\n\nĐây là một ngọn núi nằm ngay trong trung tâm thị trấn Sapa – Một thị trấn du lịch nổi tiếng của Huyện Sapa – Tỉnh Lào Cai.\n\nKhu du lịch Hàm Rồng được xây dựng trên diện tích gần 150 ha.\n\nCông trình được khởi công năm 1996 nhằm khai thác những giá trị văn hoá – tự nhiên một cách hoang sơ của những phiến đá rêu phong.\n\nCàng đi lên cao quý khách càng có cơ hội khám phá những khung cảnh tuyệt đẹp như: Vườn Lan, Cổng Trời, Sân Mây, Vườn Đào….\n\nĐặc biệt đối với những du khách có sở thích ngắm cảnh và chụp ảnh thì có lẽ đây là điểm du lịch mà các bạn có thể lưu giữ cho mình rất nhiều bức hình để đời.\n\nỞ độ cao: 1800m quý khách sẽ thấy những đám mây hững hờ trôi và phóng tầm mắt ngắm nhìn Sapa toàn cảnh từ trên cao.\n\nĐây được coi là điểm ngắm nhìn Sapa tuyệt vời nhất bởi ở độ cao này, quý khách đã có thể cảm nhận được sự giao thoa của trời đất, và thong thả dạo bước trên mây.\n\nSắc hoa tươi thắm quyện trong mây núi bồng bềnh, khiến bất kỳ ai cũng có cảm giác lạc giữa một khu vườn thượng uyển…\n\nTiếp tục hành trình lên cao hơn, quý khách sẽ có cảm nhận như mình đang lạc vào cõi thần tiên với những khung cảnh rất đỗi quen thuộc với những du khách đã từng xem phim Tây Du Ký khi đi qua khu thiên thạch lâm rộng mênh mông, lớp lớp đá đan xen nhau đủ mọi hình dáng, tha hồ cho khách thả trí tưởng tượng thành muôn hình vạn dạng.\n\nĐường lên cổng trời ngó phía trước chỉ thấy trời xanh bao la, nhìn dưới chân toàn mây giăng.\n\nHết cổng trời 1, dừng chân ở cổng trời 2 cao khoảng 1.700m để được ngắm đầu rồng thật rõ.\n\nLối đi mỗi lúc một hẹp, dẫn vào hang Tam Môn chỉ vừa một người chui lọt, thoát ra là một khoảng trời mênh mông.\n\nKhu cắm trại ở đây có hẳn một vườn cây ăn trái với ba loại chủ lực: đào, lê, mận.\n\nKhông chỉ là điểm ngắm Sa Pa đẹp nhất, núi Hàm Rồng còn được biết đến như một khu vườn thượng uyển với các loài hoa khoe sắc quanh năm.\n\nVà đến đây quý khách cũng cảm nhận được những giá trị văn hoá của các tộc người thiểu số khi thăm quan khu vực biển diện ca nhạc của các Chàng Trai – Cô Gái dân tộc Mông hoặc khoác lên chiếu áo, chiếc váy để đóng giả làm những “ Trai Làng – Gái Bản ”…\n\nQuả đúng là không phải nói quá khi nơi đây được ví như một Sa Pa thu nhỏ, bởi du khách có thể cảm nhận được vẻ đẹp hội tụ của thiên nhiên, văn hóa và con người của thị trấn vùng cao theo từng bước chân từ cổng Hàm Rồng lên núi…..",
                "CountryId": 1,
                "CreatedAt": "2017-06-27T07:20:45.45+00:00"
            },
            {
                "AttractionId": 2077,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Cầu Đại Công Tước Adolphe, Luxembourg",
                "Address": "Uewerstad, 1212 Lëtzebuerg, Luxembourg",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2016/10537854-7916-4c91-9ea7-f05a85e513e7.png",
                "ViewCount": 15,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 49.6133191,
                    "Lng": 6.1283591999999993
                },
                "StatusId": 3,
                "StateCode": "LU",
                "CountryCode": "LU",
                "StateName": "LU",
                "CountryName": "Luxembourg",
                "Description": "Là một biểu tượng của nền độc lập của Luxembourg, cây cầu lịch sử này nổi tiếng nhất là nhờ vào quang cảnh kỳ vĩ của nó.\n\nCầu Adolphe là một trong những thắng cảnh nổi bật nhất của Luxembourg, thường xuyên xuất hiện trên bưu thiếp và sách quảng cáo du lịch của thành phố.\n\nCây cầu này nối vùng Thượng Thành (Upper City) với bình nguyên Bourbon.\n\nDạo bộ qua cây cầu này để thưởng thức những khung cảnh đẹp như tranh vẽ của Thung lũng Petrusse và thành phố.\n\nMặc dù cây cầu đã có hơn một trăm năm tuổi, có thể bạn vẫn nghe người địa phương gọi nó là Néi Bréck (Cầu mới) bởi vì nó thay thế cho một cây cầu cũ có từ thế kỷ 19.\n\nKhi mới được xây dựng, cầu Adolphe được cho là cây cầu vòm đá lớn nhất thế giới.\n\nHai nhịp cầu song song của cây cầu này trải dài 280 feet (85 mét).\n\nCây cầu này được kỹ sư người Pháp Paul Séjourné thiết kế, cầu trải dài 500 feet (150 mét) bắc qua Thung lũng Petrusse và điểm cao nhất của cầu đạt 140 feet (42 mét). \n\nCầu hiện đã ngừng sử dụng để trùng tu toàn diện, dự kiến hoàn tất năm 2016.\n\nBạn vẫn có thể đi bộ qua cây cầu tạm nằm ngay cạnh Cầu Adolphe. Thử quan sát từ đằng xa Đài Tưởng niệm, Place de la Constitution, Nhà thờ Đức Bà và các thắng cảnh khác. \n\nBạn có thể đi bộ đến Đại lộ Roosevelt gần đó và ghé thăm tòa nhà dành riêng cho việc trùng tu cây cầu.\n\nCác khối đá sẽ được tháo dỡ khỏi cây cầu để làm vệ sinh và một hệ thống hỗ trợ bằng sắt sẽ gia cường cho thiết kế hiện tại của cây cầu.\n\nSau khi trùng tu, Cầu Adolphe sẽ rộng thêm 59 inch (150 cm) ở mỗi bên, để có thêm không gian cho xe ô tô, xe buýt, tàu điện và người đi bộ. \n\nHãy men theo một trong những con đường phía dưới cây cầu để đến với Công viên Thung lũng Petrusse xinh đẹp.\n\nCông viên được cắt tỉa gọn gàng này đặc biệt quyến rũ du khách vào mùa xuân khi hoa mộc lan nở rộ. \n\nNếu bạn muốn thưởng thức một điều gì đặc biệt hơn, hãy tham quan cầu trong dịp lễ mừng Ngày quốc khánh của thành phố vào tháng 6.\n\nĐây là sự kiện kỷ niệm ngày sinh nhật chính thức của Đại Công tước, có trình diễn pháo hoa tuyệt đẹp và biểu diễn nhạc sống.  \nCầu Adolphe nằm tại khu Ville Haute của thành phố, nối Đại lộ Hoàng Gia với Đại lộ Tự Do.\n\nCó thể đi bộ từ cầu đến Place de la Constitution, một trong những quảng trường trung tâm của Luxembourg.",
                "CountryId": 164,
                "CreatedAt": "2017-06-27T07:20:34.96+00:00"
            },
            {
                "AttractionId": 2130,
                "AttractionTypeId": 2,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Khách sạn",
                "Name": "KHACH SAN",
                "Address": "Don Mueang, Bangkok, Thailand",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2017/d4757830-0ed3-44f4-b4c3-a796ac3fddf9.png",
                "ViewCount": 0,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 13.9267169,
                    "Lng": 100.5858786
                },
                "StatusId": 3,
                "StateCode": "Bangkok",
                "CountryCode": "TH",
                "StateName": "Bangkok",
                "CountryName": "Thailand",
                "Description": "KS",
                "CountryId": 24,
                "CreatedAt": "2017-06-23T09:12:09.26+00:00"
            },
            {
                "AttractionId": 2109,
                "AttractionTypeId": 2,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Khách sạn",
                "Name": "ghh",
                "Address": "116 Lý Thường Kiệt, phường 8, Tân Bình, Hồ Chí Minh, Vietnam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": null,
                "ViewCount": 2,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 10.787989,
                    "Lng": 106.653002
                },
                "StatusId": 3,
                "StateCode": "Hồ Chí Minh",
                "CountryCode": "VN",
                "StateName": "Hồ Chí Minh",
                "CountryName": "Vietnam",
                "Description": "hi",
                "CountryId": 1,
                "CreatedAt": "2017-06-23T08:46:04.49+00:00"
            },
            {
                "AttractionId": 2107,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "HOA",
                "Address": "116 Lý Thường Kiệt, phường 8, Tân Bình, Hồ Chí Minh, Vietnam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": null,
                "ViewCount": 3,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 10.787989,
                    "Lng": 106.653002
                },
                "StatusId": 3,
                "StateCode": "Hồ Chí Minh",
                "CountryCode": "VN",
                "StateName": "Hồ Chí Minh",
                "CountryName": "Vietnam",
                "Description": "HOA",
                "CountryId": 1,
                "CreatedAt": "2017-06-23T08:45:46.05+00:00"
            },
            {
                "AttractionId": 2103,
                "AttractionTypeId": 2,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Khách sạn",
                "Name": "nha ai",
                "Address": "Quang Binh Province, Vietnam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": null,
                "ViewCount": 2,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 17.6102715,
                    "Lng": 106.3487474
                },
                "StatusId": 3,
                "StateCode": "Quang Binh Province",
                "CountryCode": "VN",
                "StateName": "Quang Binh Province",
                "CountryName": "Vietnam",
                "Description": "nha ai",
                "CountryId": 1,
                "CreatedAt": "2017-06-23T08:42:46.53+00:00"
            },
            {
                "AttractionId": 2094,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Hadrian's Library",
                "Address": "Άρεως 3 & Αδριανού, Πλάκα, Athina 105 55, Greece",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2017/2401efa3-ba3d-42cf-8ba5-9f51a2e58a6b.png",
                "ViewCount": 12,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 38.0609472,
                    "Lng": 23.8018023
                },
                "StatusId": 3,
                "StateCode": "Vorios Tomeas Athinon",
                "CountryCode": "GR",
                "StateName": "Vorios Tomeas Athinon",
                "CountryName": "Greece",
                "Description": "Đền thờ thần Zeus và Cổng vòm Hadrian, Nhà thờ thánh Paul, Quảng trường hiến pháp Syntagma nổi tiếng - nơi gắn liền với lịch sử đầy thăng trầm của Athens, tòa nhà Quốc Hội, Thư viện Quốc gia, Đài tưởng niệm các chiến sỹ vô danh (với đội vệ binh canh gác trong quân phục truyền thống).\nDi sản này là một chuỗi phức hợp các công trình bao gồm 4 nhóm:\nNhóm đầu tiên là các công trình Hy Lạp bao gồm: đền thờ Aphrodite Cnidi và nhà hát Hy Lạp là một cấu trúc bán nguyệt lớn Exedra.\nNhóm thứ hai là các công trình chính bao gồm nhà hát cấu trúc tròn đường kính 43 m với những cột đá cẩm thạch và chuỗi thư viện, tòa án mang kiến trúc của Hy Lạp và Ai Cập.\nNhóm thứ ba bao gồm sân vận động, Pecile, Canopus, Serapeum và Cento Camerelle là các hồ bơi, kênh đào, tòa nhà triết học.\nNhóm cuối cùng là các tòa nhà phức hợp ngầm dưới lòng đất bao gồm các phòng trưng bày, truyền thông, lưu trữ... trên mặt đất là một số tòa nhà được xây dựng từ thế kỷ 18.\nCông trình là kiệt tác phức hợp của các nền văn hóa Địa Trung Hải thời cổ đại, đồng thời đóng vai trò quan trọng trong kiến trúc thời Phục Hưng và kiến trúc Baroque, ảnh hưởng tới kiến trúc tới tận sau này.",
                "CountryId": 130,
                "CreatedAt": "2017-03-28T04:52:11.85+00:00"
            },
            {
                "AttractionId": 2088,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Athens",
                "Address": "Athens, Kentrikos Tomeas Athinon, Greece",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2017/7620594e-3396-4dba-8eb2-3412a3650578.png",
                "ViewCount": 17,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 37.9838096,
                    "Lng": 23.7275388
                },
                "StatusId": 3,
                "StateCode": "Kentrikos Tomeas Athinon",
                "CountryCode": "GR",
                "StateName": "Kentrikos Tomeas Athinon",
                "CountryName": "Greece",
                "Description": "Athens là thành phố lớn thứ 8 châu Âu và đang nhanh chóng trở thành một trung tâm kinh doanh hàng đầu ở trong Liên minh châu Âu. Dân số thành phố Athens là 3,3 triệu người và dân số vùng đô thị là 3,8 triệu, làm trung tâm của cuộc sống chính trị, văn hóa, công nghiệp, tài chính, kinh tế ở Hy Lạp. Nội thành thành phố có diện tích 39 km² còn vùng đô thị có diện tích 412 km².\nAthens Cổ đại là một thành bang hùng mạnh. Là một trung tâm nghệ thuật, học thuật và triết học, là địa điểm có Hàn lâm Học viện của nhà văn hào Platon và vườn Lyceum của nhà văn hào Aristotle. Athens cũng là nơi sinh của Socrates, Pericles, Sophocles và nhiều nhà triết học, nhà văn, nhà chính trị của thế giới cổ đại. Athens được xem như là cái nôi của nền Văn minh phương Tây và là nơi sinh của khái niệm dân chủ, phần lớn là do ảnh hưởng của những thành tựu chính trị và văn hóa của thành phố này trong các thế kỷ 5 và 4 trước Công nguyên đối với phần còn lại của lục địa châu Âu.\nDi sản của thời kỳ cổ đại vẫn còn hiển hiện ở trong thành phố, qua mô tả của một số tượng đài và công trình nghệ thuật; được biết đến nhất là Đền Parthenon ở trên Acropolis, như là một điểm nổi bật sử thi của nền văn minh phương Tây. Thành phố này cũng lưu giữ nhiều tượng đài La Mã và Byzantine, cũng như một số nhỏ các tượng đài Ottoman còn lại thể hiện bề dày lịch sử của thành phố này qua các thời kỳ lịch sử đầy biến động. Những công trình nổi bật của thời kỳ hiện đại cũng góp mặt ở thành phố này, có thời gian xây dựng năm 1830 (thời gian thành lập nhà nước Hy Lạp), thể hiện ở Quốc hội Hy Lạp (thế kỷ 19) và Bộ tam Athens (Thư viện, Trường đại học và Viện Academia).",
                "CountryId": 130,
                "CreatedAt": "2017-03-28T04:48:13.73+00:00"
            },
            {
                "AttractionId": 2092,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Santorini",
                "Address": "Santorini, Thira, Greece",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2017/909cd304-15b4-476c-b5f2-e7246bb18fd5.png",
                "ViewCount": 9,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 36.3931562,
                    "Lng": 25.4615092
                },
                "StatusId": 3,
                "StateCode": "Thira",
                "CountryCode": "GR",
                "StateName": "Thira",
                "CountryName": "Greece",
                "Description": "Santorini - thuộc cụm đảo Cyclades. Đảo rộng 76km vuông với khoảng 10 ngàn dân sống. Nhiều nhà sử học và huyền thoại học cho rằng một hòn đảo tên Atlantis đã bị chìm xuống Đại Tây Dương vào khoảng những năm 1600 trước Công Nguyên vì thảm họa thiên nhiên, và mảnh còn sót lại duy nhất hiện nay nằm trên đảo Santorini.\n\nBao quanh là các vách đá dựng đứng cao 300 m (980 ft) tại ba mặt. Ở mặt thứ tư, phá nước tách biệt với biển nhờ hòn đảo nhỏ hơn là Therasia; phá nước được nối với biển ở hai nơi, phía tây bắc và tây nam. Hõm chảo sâu 400m và cho phép tất cả tàu thuyền ngoại trừ những loại ngoại cỡ neo đậu bất kỳ địa điểm nào; tuy vậy, một bến du thuyền mới đã được xây dựng tại Vlychada ở bờ biển phía tây nam của đảo. Cảng chính được gọi là Athinias. Thủ phủ của đảo là Fira, bám vào đỉnh vách đá nhô ra phá nước.",
                "CountryId": 130,
                "CreatedAt": "2017-03-28T04:16:31.5+00:00"
            },
            {
                "AttractionId": 2093,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Fira",
                "Address": "Fira, 847 00, Thira, Greece",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2017/41bd3812-ab45-4014-95a8-fdc0554f2686.png",
                "ViewCount": 7,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 36.4166485,
                    "Lng": 25.432447
                },
                "StatusId": 3,
                "StateCode": "Thira",
                "CountryCode": "GR",
                "StateName": "Thira",
                "CountryName": "Greece",
                "Description": "Dạo bộ quanh Thị trấn Thira - nơi lưu giữ những di chỉ bằng đồng được khai quật từ thị trấn cổ đại Akrotiri và những địa điểm khác trên đảo Santorini, nơi đây lưu giữ những vết tích của nền văn minh đảo Cycladic và văn minh Minoan cổ đại, Làng Fira – tuyệt đẹp nằm trên triền núi.",
                "CountryId": 130,
                "CreatedAt": "2017-03-28T04:12:05.03+00:00"
            },
            {
                "AttractionId": 2086,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Rockville MD US",
                "Address": "Rockville, MD, United States",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": null,
                "ViewCount": 3,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 1,
                    "Lng": 1
                },
                "StatusId": 3,
                "StateCode": "MD",
                "CountryCode": "US",
                "StateName": "MD",
                "CountryName": "United States",
                "Description": "City",
                "CountryId": 67,
                "CreatedAt": "2017-03-14T14:28:04.94+00:00"
            },
            {
                "AttractionId": 1699,
                "AttractionTypeId": 4,
                "ParentId": 4,
                "ParentTypeId": 21,
                "AttractionTypeName": "Địa điểm tham quan",
                "Name": "Hải đăng Hòn Chút, đảo Bình Hưng",
                "Address": "Hải đăng Hòn Chút, Đường lên hải đăng, Cam Bình, tp. Cam Ranh, Khánh Hòa, Vietnam",
                "CreateByName": "Khoa Tran",
                "PhotoUrl": "http://112.109.90.115:8080/Photos/Staging/Attraction/2016/d41a98df-ea8f-4b5c-921b-959ee7265a07.png",
                "ViewCount": 27,
                "CommentCount": 0,
                "StatusName": "Xác nhận",
                "RatingCount": 0,
                "Geog": {
                    "Lat": 11.7825029,
                    "Lng": 109.22131190000005
                },
                "StatusId": 3,
                "StateCode": "Khanh Hoa",
                "CountryCode": "VN",
                "StateName": "Khánh Hòa",
                "CountryName": "Vietnam",
                "Description": "Hải đăng Hòn Chút nằm trên núi Hòn Bù, cách làng chài không xa, chỉ mất khoảng 10 phút đi xe điện. Đây là địa điểm lý tưởng để thực hiện các chuyến đi bộ, leo núi hoặc có thể ngắm bình minh, chiêm ngưỡng vẻ đẹp buổi sớm mai khi ánh mặt trời dần dần đỏ rực trên nên trời, phản chiếu lấp lánh trên mặt biển hoà trong biển mây và núi non trùng điệp, tạo cho khung cảnh buổi sáng ở nơi biển đảo thật thơ mộng và trữ tình. Hòn Chút không chỉ mời gọi du khách đến để thưởng ngoạn bình minh mà còn quyến rũ người lữ hành đến chiêm ngưỡng, khám phá phong cảnh, leo núi Hòn Bù giữa ban trưa và cắm trại qua đêm…\n\n(Theo Ngoisao.net)",
                "CountryId": 1,
                "CreatedAt": "2016-10-13T08:15:47.33+00:00"
            }
        ]
    },
    "ErrorCode": 0
}
