{
    "Success": true,
    "Message": "",
    "Data": {
        "MaxId": 1500740389,
        "TotalCount": 89,
        "PageCount": 5,
        "PageSize": 20,
        "PageNumber": 1,
        "Items": [
            {
                "TipId": 208,
                "TipTypeId": 1,
                "Name": "tretre",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Mua sắm",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Telangana",
                "StateCode": "Telangana",
                "CountryName": "India",
                "CountryCode": "IN",
                "Description": "rewrew",
                "CreatedAt": "2017-06-27T09:08:12.1+00:00"
            },
            {
                "TipId": 192,
                "TipTypeId": 8,
                "Name": "5 lời khuyên không bao giờ thừa khi du lịch Đông Nam Á",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Từ Myanmar đến Việt Nam, Đông Nam Á đang ngày càng trở thành một điểm đến không thể bỏ qua cho mọi du khách trên thế giới muốn tìm kiếm những trải nghiệm du lịch khác biệt.\n\nTuy nhiên, để có một chuyến đi suôn sẻ thì việc trang bị cho mình những kiến thức về văn hóa địa phương là những điều không bao giờ thừa.\n\n1. HỌC CÁCH THÍCH NGHI VỚI THỜI TIẾT\n\nMặc dù là một khu vực nhỏ nhưng khí hậu các của các nước ở Đông Nam Á lại cực kì đa dạng và phong phú.\n\nỞ từng thời điểm khác nhau, tình hình thời tiết sẽ khác nhau. Thậm chí trong cùng một thời điểm nhưng ban ngày thời tiết sẽ rất nóng bức, còn khi đêm xuống thì trời có thể trở lạnh.\n\nDo vậy, khi du lịch tới đây bạn cần chuẩn bị cho mình nhiều loại trang phục khác nhau, may mắn là quần áo được bán tại các quốc gia Đông Nam Á rất phong phú về mẫu mã, kiểu dáng và rẻ nữa, nên nếu bạn không muốn mang theo một chiếc ba lô nặng trĩu đồ, thì có thể mua chúng ngay trên đường du lịch.\n\n2. CHÚ Ý ĐẾN PHONG TỤC TẬP QUÁN ĐỊA PHƯƠNG\n\nCác nghi thức xã giao ở khu vực Đông Nam Á được người dân cực kỳ coi trọng do vậy bạn cần phải chú ý đến cách ăn mặc của mình cũng như khi bước vào một ngôi đền thì nên để giày dép ở bên ngoài.\n\nHãy đảm bảo bạn sẽ không gây ra bất kỳ hành vi nào được cho là xúc phạm tới người dân địa phương, thậm chí là với pháp luật địa phương.\n\nKhi du lịch Myanmar, bạn có thể tìm mua những chiếc váy Longyi truyền thống được bày bán ở khắp ở trong bất kỳ khu chợ nào, hơn nữa khi mặc chiếc váy này bạn cũng có thể thoải mái viếng thăm các chùa chiền mà không sợ bị dóm ngó bởi các ánh nhìn không mấy thiện cảm.\n\nBên cạnh đó, việc sử dụng các phương tiện công cộng cũng là cách giúp bạn dễ dàng cảm nhận được nhịp sống của người dân địa phương.\n\nNếu bạn đang du lịch tới Thái Lan, Myanmar hoặc Campuchia thì đừng quên thử cảm giác di chuyển bằng xe Tuk-tuk nhé.\n\n3. KHÔNG NGẠI TRẢ GIÁ\n\nỞ các cửa hàng và trung tâm thương mại lớn, tất cả các món hàng đều có bảng niêm yết giá cố định và thường bán đúng giá.\n\nTrong khi đó, nhiều cửa hàng bán lẻ nhỏ hoặc các chợ đêm ở Đông Nam Á cũng niêm yết giá nhưng có thể linh động nếu khách hàng yêu cầu giảm giá.\n\nMẹo nhỏ ở đây là bạn hãy đề nghị người bán lẻ ra giá “thấp nhất”, sau đó bạn mặc cả tiếp cho đến khi hai bên đi đến giá thỏa thuận.\n\nKhi đã thích món đồ nào thì bạn đừng ngại hỏi: “Đây có phải là giá thấp nhất mà ông (bà) có thể bán ra không”.\n\nĐừng sợ mặc cả với người bán hàng địa phương, vì đây cũng là một cách thú vị giúp bạn có thể học cách tương tác và hiểu hơn về nền văn hóa địa phương.\n\n4. HÃY THƯỞNG THỨC ẨM THỰC ĐỊA PHƯƠNG\n\nNếu bạn sợ đồ ăn hè phố không đảm bảo vệ sinh hay những lí do khác thì có lẽ tốt nhất là nên chuẩn bị sẵn tâm lý và tìm cách “vượt qua sợ hãi” khi khởi hành đến các nước ở Đông Nam Á.\n\nBởi các món ăn đường phố mới chính là thứ tạo nên bản sắc ẩm thực cho các quốc gia này.\n\nVề đồ uống, ở Đông Nam Á các nhãn hiệu bia địa phương có giá thành rẻ hơn đáng kể so với các loại bia có thương hiệu nổi tiếng hay các loại đồ uống có cồn như cocktail.\n\nBên cạnh đó, nước ép trái cây cũng là lựa chọn phù hợp bởi các nước Đông Nam Á đều nằm trong khu vực nhiệt đới nên trái cây luôn có sẵn.\n\n5. TRÊN TẤT CẢ, HÃY BƯỚC ĐI VỚI SỰ TỰ TIN\n\nĐể tránh trở thành mục tiêu cho những kẻ có ý đồ xấu, bạn hãy bước đi với một phong thái tự tin, ngay cả khi mang ba lô trên lưng.\n\nBên cạnh đó, cách “xử lý” những tay bán hàng rong lúc nào cũng ra sức chèo kéo là bạn hãy vững bước đi, và nếu có người mời chào bạn thì hãy giả vờ rằng bạn đang bận đi tới đâu đó, hoặc nói “không” với một nụ cười thật tươi trên môi và một cái lắc đầu nhẹ nhàng là được.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-08-10T09:15:41.07+00:00"
            },
            {
                "TipId": 190,
                "TipTypeId": 5,
                "Name": "Những món ăn ngon của ẩm thực Thái Lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "TH",
                "StateCode": "TH",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "1. Phở xào (pad see ew)\n\nĐể làm món này, nguyên liệu cần có bún phở, rau xúp lơ và xì dầu.\n\nBún phở trộn chung với thịt gà, thịt lợn hoặc trứng chiên, sau đó sẽ được xào trên một chiếc chảo mỡ còn nóng.\n\nBạn có thể tự làm món này ở nhà, nhưng sẽ không ngon bằng khi bạn thưởng thức trên đường phố Bangkok.\n\n2. Gỏi đu đủ (som tam)\n\nKhách du lịch khi đến với đất nước Thái Lan đều rất yêu thích món som tam (gỏi đu đủ kiểu Thái).\n\nMón gỏi này làm từ quả đu đủ xanh cũng giống như món gỏi đu đủ ở Campuchia hay Lào, nhưng ở Thái Lan, món gỏi này lại có vị ngọt và dịu hơn, mang hương vị của đậu phộng.\n\nMón này mang đầy đủ các vị cơ bản của ẩm thực Thái Lan: vị chua của chanh, vị ngọt của đường thốt nốt, vị mặn của nước mắm và vị cay của ớt.\n\n3. Thịt xiên nướng (moo ping)\n\nMón moo ping được chế biến bởi thịt lợn ướp cùng với nước mắm, rau mùi và nước dừa, sau đó nướng trên than hồng, thường ăn kèm với xôi và chấm nước mắm ớt.\n\nTừng xiên thịt nướng tỏa ra mùi vị béo ngậy của thịt hòa quyện cùng vị khói của than.\n\n4. Mì bát (boat noodles)\n\nĐây là món canh rất phổ biến ở Thái Lan, xưa vốn được bán trên các khu chợ nổi.\n\nNgày nay, nó đã trở thành món ăn đường phố khá thịnh hành ở đất nước Đông Nam Á này.\n\nMón này thường được chế biến cùng với tiết canh, giá đỗ, một vài lát thịt lợn hoặc thịt bò.\n\n5. Cơm chiên (khao pad poo)\n\nNhắc đến món cơm chiên, chắc hẳn các bạn sẽ cảm thấy chẳng thú vị, nhưng với món cơm chiên Thái Lan, bạn sẽ cảm nhận được hương vị hoàn toàn khác so với các món cơm chiên bạn đã từng thưởng thức trước đây.\n\nKhao pad, chính là cơm chiên, được làm từ gạo thơm Jasmine và nước mắm.\n\nPoo trong tiếng Thái có nghĩa là cua, cơm chiên cua thường được chiên trên chảo mỡ còn nóng cùng với trứng, rồi rắc thêm rau mùi và chanh tươi lên trên.\n\n6. Thịt lợn phơi khô (moo dad diew)\n\nMón ăn này sẽ thực sự tuyệt vời khi dùng kèm với bia lạnh.\n\nMoo dad diew chính là thịt lợn được ướp cùng với xì dầu, rau mùi băm nhỏ và nước mắm, sau đó được phơi khô cho tới khi trông giống thịt bò khô.\n\nKhi ăn, những xiên thịt khô này sẽ được rán vàng, chấm với nước mắm ớt.\n\n7. Mì lên men (kanom jeen)\n\nKanom jeen là món mì được làm từ gạo lên men, là bữa sáng tuyệt vời hay bữa ăn nhẹ đầu giờ chiều.\n\nMón này thường được trộn cùng với cà ri. Sẽ rất tuyệt khi bạn ăn kèm với rau sống, dưa chuột giấm và các loại rau chần.\n\n8. Trà lạnh (cha yen)\n\nBạn có thể bắt gặp cha yen, hay còn gọi là trà đá trên khắp thế giới, nhưng sẽ không nơi đâu ngon bằng ở ngay trên đất Thái.\n\nỞ Thái Lan, cha yen chính là loại trà đen mang hương vị của hồi và hạt me nghiền đựng trong các túi bóng. Sẽ ngon hơn khi bạn cho thêm đá với sữa đặc.\n\n9. Xôi xoài (khao niew ma muang)\n\nMón này có tên gọi tiếng Việt là xôi xoài, tức là nước cốt dừa kiểu Thái.\n\nXôi nếp dẻo thơm dàn mỏng ra đĩa, xoài xếp lên trên, sau cùng chan nước cốt dừa và rắc thêm chút đậu phộng, hay chút vừng rang, hoặc đậu xanh rang mặn.\n\n10. Bánh dừa (khanom krok)\n\nĐây là một món tráng miệng ngon, làm đơn giản. Kanom krok trong tiếng Thái có nghĩa là bánh dừa.\n\nĐó là một hỗn hợp gồm bột mì, sữa dừa, sau đó đun trên than củi. Món này thường được rắc thêm chút hẹ tây chiên giòn.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-08-04T18:19:58.36+00:00"
            },
            {
                "TipId": 189,
                "TipTypeId": 3,
                "Name": "Phương tiện khi đi du lịch Thái Lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Phương tiện vận chuyển",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "TH",
                "StateCode": "TH",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "ĐI ĐẾN BANGKOK\n\nNhiều hãng hàng không có chuyến bay từ Việt Nam sang Bangkok, giá vé khứ hồi như sau:\n\n- Tuyến Hà Nội – Bangkok: Từ 4 đến 9 triệu VND (Vietnam Airlines), 3 đến 5 triệu VND (VietJetAir), 4 đến 8 triệu VND (Air Asia).\n\n- Tuyến Sài Gòn – Bangkok: 4 đến 8 triệu VND (Vietnam Airlines), 3 đến 4 triệu VND (VietJetAir), 3 đến 5 triệu VND (Air Asia), 5 đến 7 triệu VND (JetStar).\n\nBạn nên đặc biệt theo dõi giá vé của Air Asia vì hãng hàng không này thường xuyên có những chương trình khuyến mãi giá vé rất hấp dẫn cho các chuyến bay đến Bangkok.\n\nDI CHUYỂN TỪ SÂN BAY SUVARNABHUMI VỀ BANGKOK\n\nCó 3 cách chủ yếu để di chuyển giữa sân bay Suvarnabhumi và khu vực trung tâm Bangkok:\n\n- Cách thứ nhất: Airport Rail Link\n\nĐây là tuyến tàu điện đặc biệt chạy đưa khách từ Suvarnabhumi về Bangkok và ngược lại, hoạt động từ 6 giờ sáng đến nửa đêm.\n\nCó 2 tuyến chạy thẳng gọi là SA Express với thời gian di chuyển giữa 2 địa điểm là từ 15 đến 18 phút, giá vé 1 chiều là 150 baht.\n\nNgoài ra còn có tuyến City Line chạy chậm hơn, dừng ở 6 trạm trên hành trình nhưng tổng thời gian di chuyển cũng chỉ có 30 phút, giá vé một chiều là 45 baht; nếu bạn không muốn đi đến trạm cuối cùng thì giá vé là 15 baht cho mỗi trạm.\n\n2 tuyến Express của Airport Rail Link lần lượt đưa bạn thẳng đến trạm tàu điệm ngầm MRT Phetchaburi Station (Makkasan City Interchange Station) và trạm tàu điện trên không Skytrain BTS Phayathai Station.\n\nCòn tuyến City Line đi qua 6 trạm, đưa bạn đến trạm cuối là BTS Phayathai Station.\n\nKhi ra khỏi khu hải quan ở sân bay Suvarnabhumi, đi xuống tầng hầm (basement level dưới tầng 1) để tìm trạm Airport Rail Link và mua vé ở đó.\n\n- Cách thứ hai: Taxi\n\nTaxi chạy từ Suvarnabhumi về Bangkok hoạt động 24 giờ mỗi ngày.\n\nKhi đi taxi, bạn sẽ trả các khoản phí sau: tiền boa cho tài xế khoảng 50 baht, tiền phí đường bộ và tiền taxi hiện trên máy hiển thị đặt ở phía trước tài xế.\n\nCộng các khoản này lại, bạn cần phải trả từ 350 đến 400 baht cho một chuyến taxi 40 phút từ Suvarnabhumi về trung tâm Bangkok.\n\nTuy nhiên, hãy tính toán thời gian rộng rãi vì ở Bangkok rất thường xảy ra tình trạng kẹt xe.\n\nTrạm bắt taxi nằm ở cổng Entry Level 4 ở tầng 1 của sân bay Suvarnabhumi.\n\n- Cách thứ 3: Xe bus\n\nTuyến xe bus chạy thẳng từ Suvarnabhumi về Bangkok không còn hoạt động nữa, nên bạn chỉ có thể sử dụng một trong các chuyến xe bus thông thường.\n\nThời gian hoạt động của các chuyến xe bus là từ 4, 5 giờ sáng đến 10, 11 giờ tối.\n\nTổng cộng có 11 tuyến chạy đến Bangkok và những khu vực kế cận, trong đó có 2 tuyến đặc biệt thuận tiện là:\n\nTuyến số 551 – Sân bay Suvarnabhumi – Victory Monument\n\nTuyến số 552 – Sân bay Suvarnabhumi – Trạm Skytrain On Nut BTS Station\n\nCác tuyến trên mất khoảng 1 giờ đồng hồ để đến trạm cuối ở nội thành Bangkok.\n\nNgoài ra còn có tuyến chạy từ Suvarnabhumi sang sân bay nội địa Don Muang phục vụ cho những du khách có nhu cầu di chuyển sang các tỉnh khác của Thái Lan bằng hàng không giá rẻ: \nTuyến số 554 – Sân bay Suvarnabhumi – Sân bay Don Muang\n\nBạn cũng có thể bắt chuyến shuttle bus miễn phí nằm giữa cổng 2 và 3 (tầng 2 của sân bay Suvarnabhumi) để đến sân bay Don Muang.\n\nChú ý là nếu muốn lên chuyến shuttle bus này bạn phải thủ sẵn vé cho chuyến bay ở Don Muang.\n\nGiá vé xe bus dao động từ 24 đến 70 baht, tùy vào loại xe (public bus hay public van) và trạm bạn sẽ dừng.\n\nĐể đón các chuyến xe bus này, bạn cần phải bắt một chuyến shuttle bus ở tầng 2 (cổng số 5) hoặc tầng 1 (cổng số 3 và 8) để đi đến Public Transport Center và bắt xe bus từ đó.\n\n- Các cách khác:\n\nNgoài ra còn có các loại xe limousine và dịch vụ trung chuyển của sân bay.\n\nTuy nhiên các dịch vụ này sẽ tốn của bạn kha khá, khoảng 900 baht trở lên cho 1 chiều giữa Suvarnabhumi và Bangkok.\n\nĐể sử dụng các dịch vụ này, chỉ cần tìm đến các trạm đăng ký ở sảnh đến của tầng 2.\n\nDI CHUYỂN TỪ SÂN BAY DON MUANG VỀ BANGKOK\n\n- Cách thứ nhất: Taxi\n\nTaxi là cách tiện lợi nhất để di chuyển từ sân bay Don Muang về Bangkok.\n\nỞ Don Muang, bạn có thể phải xếp hàng khá lâu để bắt được một chiếc taxi.\n\nSân bay Don Muang cách Bangkok khoảng 24 km, và taxi chạy quãng đường này mất 30 phút đến 1 tiếng tùy vào tình hình tắc đường.\n\nBạn sẽ phải trả từ 400 đến 350 baht (cộng thêm khoản phí sân bay 50 baht) cho một chuyến taxi như vậy.\n\nBạn có thể đón xe taxi ở sảnh đến khách quốc tế và nội địa tại sân bay Don Muang.\n\n- Cách thứ hai: Xe Bus\n\nCó nhiều tuyến xe bus từ Don Muang vào trung tâm Bangkok, tuy nhiên nên nhớ rằng ở Bangkok rất thường xảy ra tắc đường, nhất là ở khu vực trung tâm vào giờ cao điểm.\n\nDo đó, cách tốt nhất là kết hợp xe bus và tàu điện trên không Skytrain.\n\nBắt xe bus tuyến A1 hoặc A2 (giá vé 30 baht) tại sân bay Don Muang để đi đến Mo Chit. Tại đây bạn chuyển sang dùng BTS Skytrain từ trạm Mochit Station đến khu Siam và các khu vực trung tâm khác.\n\nLưu ý là nếu bạn có nhiều hành lý thì việc di chuyển chúng lên trên trạm Skytrain trên cao sẽ là một vấn đề lớn.\n\nTrong trường hợp đó, hãy cứ ngồi trên xe bus đến trạm cuối cùng là ga xe bus Đông Bắc, tại đây bạn có thể bắt taxi đi về trung tâm.\n\nCác chuyến bus A1 và A2 chạy từ 8:30 sáng đến 11:30 tối, mất khoảng 60 đến 80 phút để đến Bangkok. Bắt xe bus ngay tại cổng ra của sảnh đến.\n\n- Cách thứ ba: Xe lửa\n\nXe lửa chạy tuyến từ Don Muang đến trạm tàu điện ngầm MRT Hua Lam Phong ở gần khu phố Tàu Chinatown của Bangkok.\n\nTuy nhiên, xe lửa chạy rất chậm và đông đúc nên phương tiện này không được ưa chuộng lắm đối với du khách.\n\nDI CHUYỂN TRONG NỘI THÀNH BANGKOK\n\nCó 6 cách di chuyển chủ yếu trong nội thành Bangkok:\n\n- Cách thứ nhất: Skytrain BTS\n\nBTS là hệ thống xe điện trên không, gọi là Skytrain, ở Bangkok, đây là phương tiện di chuyển cực kì thuận tiện và nhanh chóng.\n\nCó hai tuyến đường BTS là tuyến Silom và Sukhumvit: tuyến Silom chạy ngang khu vực trung tâm (Siam) và phía Tây Nam thành phố (Chong Nonsi), còn tuyến Sukhumvit chạy ngang khu vực phía Bắc (Chatuchak – Mochit), trung tâm (Siam) và phía Đông Nam thành phố (Sukhumvit – On Nut).\n\nGiá vé lẻ từ 10 baht đến 52 baht tùy vào điểm đến của bạn.\n\nNếu bạn có ý định sử dụng Skytrain làm phương tiện chính để di chuyển trong nội thành Bangkok thì nên mua loại one day pass với giá 130 baht, có thể dùng với số lần vô hạn trong một ngày.\n\nBạn có thể đổi tiền xu ở quầy phục vụ ngay trước cửa soát vé ở mỗi trạm và mua vé qua máy tự động gần đó.\n\nKhi đi qua cổng soát vé, nhẹ nhàng đưa thẻ vào khe. Máy sẽ tự động nuốt vé, mở cổng và trả lại vé cho bạn ở một khe khác. Nhanh chóng lấy vé và đi qua trước khi cổng khép lại.\n\n- Cách thứ 2: MRT\n\nMRT là hệ thống tàu điện ngầm ở Bangkok, chạy 1 tuyến duy nhất nối giữa Bang Sue ở phía Bắc (gần công viên Chatuchak), khu Sukhumvit, khu Silom và trạm Hua Lamphong gần khu phố Tàu.\n\nVé lẻ có giá từ 16 đến 40 baht, tùy vào số trạm bạn sẽ đi qua.\n\nLưu ý vé lẻ này có dạng một đồng xu bằng nhựa, được mua từ các máy bán vé tự động ở mỗi trạm.\n\nKhi soát vé, bạn chỉ cần đặt đồng xu lên bộ phận cảm ứng, cửa sẽ tự động mở. Hãy cầm lấy đồng xu và đi qua, vì bạn còn cần phải nộp lại đồng xu ở trạm bạn muốn đến.\n\nNgoài ra, bạn cũng có thể mua các loại vé đi vô thời hạn trong một khoảng thời gian nhất định tại phòng vé vào giờ hành chính.\n\nVé một ngày 1-day pass giá 120 baht; vé 3 ngày 3-day pass giá 230 baht; vé 30 ngày 30-day pass giá 1400 baht.\n\n- Cách thứ ba: Tuk tuk\n\nTuk tuk là phương tiện di chuyển rẻ và có mặt khắp mọi nơi ở Bangkok.\n\nTrải nghiệm đi tuk tuk chắc chắn sẽ khiến bạn không bao giờ quên bởi vận tốc nhanh bất ngờ của loại phương tiện này trên những con phố lúc nào cũng đông đúc ở Bangkok.\n\nKhi đi những quãng đường ngắn, tuk tuk có lợi hơn hẳn so với taxi vì khả năng luồn lách tài tình của các bác tài.\n\nNếu bạn chỉ có ý định đi các khu như Siam, Silom, Sukhumvit và Chatuchak thì BTS và MRT đã đáp ứng nhu cầu đi lại rất tốt.\n\nTuy nhiên, nếu bạn muốn đi xa hơn đến những khu vực như khu phố Tây Khao San, khu phố Tàu Chinatown hay các địa điểm khác dọc bờ sông thì tuk tuk là một trong những lựa chọn tốt hơn.\n\nVề giá cả, với một chuyến tuk tuk khoảng 5 phút, bạn có thể trả 30 baht.\n\nHãy luôn luôn trả giá trước khi lên xe. Việc trả giá khá linh động, nhưng khuyên bạn hãy trả giá thấp hơn khoảng 15 đến 20 baht giá mà tài xế đưa ra.\n\nNếu muốn trả giá “cứng” hơn có thể giảm khoảng 25% đến 50% số tiền, đặc biệt với những quãng đường dài vì giá đưa ra ban đầu khá cao (từ 300 baht trở lên).\n\n- Cách thứ tư: Taxi\n\nTaxi là phương tiện khá phổ biến ở Bangkok và đặc biệt thuận tiện với những khu vực của Bangkok mà hệ thống BTS và MRT không bao phủ hết như khu Đông Bắc, Tây Bắc (khu phố Tàu và khu phố Tây) cùng với một số địa điểm phía Nam.\n\nGiá hiển thị khi bắt đầu trên taxi là 35 baht, và giá này sẽ giữ nguyên trong 2 km đầu tiên.\n\nSau đó, cứ mỗi km sẽ tăng lên khoảng 5 baht. Trong lúc tắc đường, sẽ có phụ phí khoảng 1,25 baht cho mỗi mét di chuyển được.\n\nNhìn chung, nếu bạn đi khoảng 3 km bằng taxi thì chỉ phải trả khoảng 50 baht (không cần phải cho các bác tài tiền boa).\n\nMỘT SỐ ĐIỀU LƯU Ý KHI ĐI TAXI Ở BANGKOK:\n\n- Không bao giờ chấp nhận taxi với giá thỏa thuận.\n\nTất cả taxi ở Bangkok đều được yêu cầu phải có máy hiển thị khoảng cách và giá tiền, đồng thời mọi hành vi thỏa thuận giá taxi đều là trái luật pháp Thái Lan.\n\nHãy chỉ đồng ý đi những chiếc taxi có mở máy hiển thị giá tiền.\n\nNhớ đem theo nhiều tiền lẻ vì bác tài có thể sẽ không hoàn lại tiền dư cho bạn.\n\n- Không bao giờ bắt taxi đỗ sẵn ở trước khách sạn, các khu du lịch, điểm tham quan hay trung tâm mua sắm.\n\nHầu hết các taxi này sẽ cố thỏa thuận giá với bạn thay vì tính tiền theo máy đo. Hãy cố gắng bắt taxi đang chạy trên đường.\n\n- Các bác tài taxi không biết hết mọi ngõ ngách của thành phố, và cũng không giỏi tiếng Anh.\n\nHãy nhờ nhân viên khách sạn viết địa chỉ khách sạn hoặc nơi bạn cần đến vào một mảnh giấy bằng tiếng Thái để dễ dàng truyền đạt thông tin cho bác tài.\n\n- Những lúc trời mưa hay kẹt xe, sẽ vô cùng khó khăn để bắt được một chiếc taxi.\n\nThậm chí, nếu đoạn đường bạn muốn đi cắt ngang qua những điểm tắc đường phổ biến, tài xế có thể từ chối không chở bạn.\n\nDo đó, cũng giống như tuk tuk, tốt nhất là đừng bao giờ sử dụng taxi vào giờ cao điểm, ở những khu dân cư và xe cộ đông đúc.\n\n- Cách thứ năm: xe bus\n\nCó rất nhiều loại xe bus ở Bangkok, mỗi loại chạy một tuyến đường khác nhau nên bạn có thể đi đến bất cứ đâu nếu sử dụng loại phương tiện giao thông công cộng này.\n\nTuy nhiên, dịch vụ xe bus không được tốt lắm, và hầu hết các bảng thông tin trên xe bus đều bằng tiếng Thái nên du khách nước ngoài khó lòng biết biết được nên bắt loại xe bus nào.\n\nHãy lấy bản đồ tuyến xe bus BMTA bus map tại các nhà chờ xe bus.\n\nLưu ý là chỉ lên xe bus có số và màu đúng với chỉ dẫn trong bản đồ vì xe bus cùng số nhưng khác màu có thể đi theo tuyến đường khác.\n\nGiá xe bus dao động từ 7 baht đến 22 baht tùy vào quãng đường và loại xe. Xe EURO II (màu vàng cam) là tiện nghi nhất với dịch vụ tốt và máy điều hòa còn mới.\n\nPHƯƠNG TIỆN KHÁM PHÁ KHU VỰC SÔNG CHAO PHRAYA\n\nCon sông Chao Phraya chảy qua Bangkok là một trong những thắng cảnh đặc trưng nhất của thành phố này, với vô số di tích đền chùa và những khách sạn hoành tráng nhất hai bên bờ.\n\nĐể khám phá con sông này, bạn có thể chọn 3 loại phương tiện: phà, river taxi hay tàu du lịch.\n\nNếu chỉ muốn sang bờ bên kia, hãy chọn những chiếc phà với giá mỗi lần qua sông là 2,5 baht.\n\nRiver taxi đi dọc bờ sông, giá khoảng 6 baht hoặc hơn tùy vào quãng đường bạn đi. Nếu muốn có một hành trình quy củ hơn, hãy đi chuyến tàu do The Chao Phraya Express Boat Company vận hành.\n\nMua thẻ day pass giá 75 baht để lên một chiếc tàu có hướng dẫn viên và cả nước uống.\n\nChiếc tàu này đi dọc bờ sông và dừng lại tại 10 điểm tham quan nổi bật hai bên bờ sông như chùa Wat Arun, Cung điện Hoàng gia và chùa Wat Pho… Để mua vé tàu du lịch loại này, hãy đến bến cảng Sathorn Pier nằm rất gần trạm tàu điện trên không BTS Saphan Taksin.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-08-03T18:19:10.32+00:00"
            },
            {
                "TipId": 188,
                "TipTypeId": 2,
                "Name": "Thủ tục nhập cảnh và hải quan thái lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Visa và thủ tục nhập cảnh",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "TH",
                "StateCode": "TH",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "Thái Lan là một trong các nước đã ký kết hiệp định miễn thị thực nhập cảnh cho công dân Việt Nam mang hộ chiếu phổ thông, hộ chiếu công vụ và hộ chiếu ngoại giao 30 ngày, khi đến Thái Lan bạn không cần xin trước thị thực.\n\n- Bạn nên có nên có thái độ hợp tác với cơ quan xuất nhập cảnh nước sở tại.\n\nHọ có quyền từ chối nhập cảnh nếu bạn không hợp tác, cho dù bạn có đầy đủ giấy tờ nhập cảnh.\n\n- Thái Lan không hạn chế lượng ngoại tệ mang từ nước ngoài vào.\n\nDu khách cũng có thể đem ngoại tệ ra khỏi Thái Lan, nhưng không được nhiều hơn số lượng đã kê khai trong tờ khai hải quan khi nhập cảnh.\n\n- Các quy định về thuế và tiền tệ: Bạn được phép mang vào Thái hàng miễn thuế gồm 200 điếu thuốc lá và một lít rượu vang hay rượu mạnh.\n\nCác loại vũ khí, ma tuý… đều bị cấm nhập tuyệt đối. Séc du lịch và hối phiếu ngoại tệ được đem vào Thái Lan nhưng phải khai báo.\n\nXuất cảnh ở Thái Lan\n\n- Khi quay về, bạn xuất trình tờ khai cùng với hộ chiếu. Nhân viên hải quan sẽ đóng dấu xác nhận ngày về vào hộ chiếu, vào phần tờ khai và trả lại toàn bộ cho bạn.\n\n- Các loại đồ cổ và tượng Phật là hàng thật cần có giấy phép xuất cảnh.\n\n- Mỗi người không được phép mang lượng tiền mặt trên 50.000 baht ra khỏi Thái.",
                "CreatedAt": "2016-08-03T17:20:20.16+00:00"
            },
            {
                "TipId": 187,
                "TipTypeId": 8,
                "Name": "Du lịch Singapore đừng quên ghé thăm những bãi biển xinh đẹp, quyến rũ này",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "BÃI BIỂN CÔNG VIÊN SEMBAWANG\n\nBãi biển Sembawan thuộc miền Bắc của Singapore và nằm gần công viên Sembawang.\n\nBãi biển Sembawan vẫn giữ được vẻ đẹp hoang sơ, mộc mạc tự nhiên của nó và đây chính là điểm cuốn hút của Sembawan.\n\nBạn sẽ được đắm mình trong làn nước xanh mát, trong veo, tham gia các hoạt động, trò chơi biển vui nhộn, tham quan, khám phá các sinh vật biển phong phú hay bơi lội, dạo ngắm bãi biển xinh đẹp này.\n\nBãi biển Sembawan còn có các hoạt động giải trí biển rất thú vị như trượt cát trên bãi Sembawang Jetty, câu cá, tiệc ngoài trời, bơi thuyền, cắm trại, đi xe đạp hay thả diều vào mỗi chiều mát cũng rất tuyệt.\n\nTham quan Bãi biển Sembawan, bạn còn có cơ hội chiêm ngưỡng tòa nhà cổ Beaulieu  được xây dựng từ năm 1910.\n\nNơi đây giờ đã trở thành một dãy các nhà hàng hải sản thơm ngon, tươi sống phục vụ du khách du lịch Singapore mỗi khi ghé thăm bãi biển xinh đẹp này.\n\nBÃI BIỂN CHANGI\n\nBãi biển Changi nằm dọc theo bờ biển Changi của Singapore.\n\nPhong cảnh ở bãi biển Changi vô cùng đẹp và “hút hồn” du khách với bãi cát trắng, nước biển xanh trong như ngọc.\n\nDu khách rất thích được bơi lội, dạo bộ và chụp ảnh trên biển Changi.\n\nBạn cũng có thể tổ chức tiệc nước BBQ, cắm trại ngủ đêm trên Bãi biển Changi.\n\nBan ngày, bạn có thể dùng xe đẹp và chạy trên con đường dọc theo bãi biển để ngắm cảnh đẹp cùng thư giản cũng rất tuyệt.\n\nBãi biển Changi có vị trí rất gần các nhà hàng, khách sạn Singapore. Bạn sẽ thoải mái thưởng thức hải sản tươi sống hay thưởng thức thực đơn món Trung Quốc và Ý rất ngon.\n\nBÃI BIỂN CÔNG VIÊN EAST COAST\n\nBãi biển công viên East Coast thuộc bờ biển phía đông nam của đảo quốc Sư Tử. Đây là một bãi biển nhân tạo và bắt đầu đưa vào phục vụ du khách du lịch năm 1970.\n\nBãi biển công viên East Coast là một điểm du lịch tuyệt vời cho bạn trong mùa hè này với các hoạt động như dạo biển, chạy bộ và đi xe đạp.\n\nBạn cũng có thể ghé các sân quần vợt và sân bóng, thuê các thiết bị thể thao và chơi các trò chơi trên biển rất tiện lợi và hấp dẫn.\n\nNHỮNG BÃI BIỂN Ở ĐẢO SENTOSA\n\nSentosa là một địa địa điểm du lịch nghỉ mát nổi tiếng ở Singapore.\n\nHòn đảo này luôn thu hút du khách du lịch đặc biệt mỗi khi hè đến.\n\nBạn có thể đến với Sentosa bằng cáp treo, phà, đường bộ hoặc đường tàu điện trên không rất hiện đại và nhanh chóng.\n\nNhững bãi biển ở đảo Sentosa luôn hút khách bởi vẻ đẹp của nước biển trong xanh, phong cảnh đẹp, hạ tầng, dịch vụ du lịch đa dạng, hấp dẫn, cuốn hút.\n\nSentosa luôn có một  khu vực lớn để bơi lội và tắm nắng, lướt sóng..  Gần đó là các cửa hàng, nhà hàng, quán ăn và cả quầy bar phục vụ du khách chu đáo nhất.\n\nNơi đây cũng quy tụ nhiều cửa hàng, nhà hàng và quán bar cung cấp một loạt các lựa chọn cho du khách.\n\nKhác với Bãi biển công viên East Coast, Bãi biển Palawan, Bãi biển Tanjong tại đảo này lại mang đến sự yên tĩnh, nhẹ nhàng cho du khách muốn tìm kiếm sự yên bình trong chuyến du lịch Singapore.\n\nNguồn: blog.1tour.vn",
                "CreatedAt": "2016-07-31T19:01:11.55+00:00"
            },
            {
                "TipId": 186,
                "TipTypeId": 8,
                "Name": "5 điều cần làm trước khi check out khách sạn",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Trả phòng hay check out đôi khi cũng có nhiều rắc rối và vài gợi ý sau đây giúp bạn làm cho việc này trở nên dễ dàng hơn.  \n\nVới nhiều du khách, check out khách sạn thường bao gồm các bước xếp quần áo, gọi bellman (người phục mang hành lý), lên xe và vội vàng ra sân bay.\n\nCũng có những du khách cần nhiều thời gian hơn để check out như quên gói cái này, lạc mất cái kia.\n\n1. Đảo một vòng quanh phòng trước khi check out khách sạn\n\nNhấc chăn và gối để nhìn bên trong, kiểm tra gầm giường, mở két an toàn (safety box), ghé qua nhà vệ sinh, nhà tắm, tủ treo đồ để đảm bảo không sót món gì.\n\nKinh nghiệm cho thấy không phải dễ để bạn tìm lại đồ một khi đã check out và đang trên đường bon bon ra sân bay hay di chuyển đi đâu đó.\n\n2. Đừng quên những đồ sạc\n\nTrong khi bạn đang kiểm tra phòng để gom đồ đạc của mình thì có một nơi hay bị lãng quên là các ổ cắm nằm khuất dưới gầm bàn, chân đèn hay trên nóc quầy bar.\n\nNhững đồ sạc máy ảnh, máy tính, điện thoại sẽ cực kỳ quý giá khi máy bạn lâm vào tình trạng cạn nguồn mà xung quanh lại không có nơi nào bán.\n\n3. Gói những món quà lưu niệm\n\nBạn sẽ hoàn toàn không bị đánh giá là rẻ tiền, keo kiệt hay nhà quê khi mang về những gì mà khách hàng có thể giữ cho mình như bút chì, xà bông, lotion, dầu gội, túi nilon.\n\nTất nhiên là các món đồ như khăn tắm, ga trải giường, bàn ủi, máy sấy tóc sẽ không có tên trong danh sách này.\n\nHãy giữ chúng làm kỷ niệm hoặc bổ sung vào túi hành lý cá nhân nhằm phục vụ cho những hành trình sau trong trường hợp các khách sạn không đầy đủ tiện nghi.\n\nMột sự thật rằng, nhiều khách sạn và resort đẳng cấp tập trung thiết kế, trang bị các món đồ như lọ sữa tắm, dầu gội, cây bút, giấy viết thư, phong bì cực kỳ chỉn chu nhằm gây ấn tượng với du khách.\n\nHọ cũng rất vui lòng để bạn mang về nhằm quảng bá hình ảnh đến mọi người và hơn hết, chi phí ấy đã tính vào giá tiền mà bạn phải thanh toán khi lưu trú.\n\n4. Kiểm tra lại những món đã sử dụng\n\nNếu bạn dùng mini bar, snacks, gọi đồ ăn, thức uống hãy nhớ và kiểm tra khi khách sạn tính tiền.\n\nTrường hợp hay gặp là bị nhân đôi số lượng và thành ra gấp đôi giá tiền.\n\nVí dụ bạn sử dụng wifi một ngày, khách sạn lại tính thành hai hay bạn mở một gói khoai tây chiên họ lại tính thêm cả phong chocolate.\n\nHãy đề nghị họ kiểm tra kỹ và trả những gì mình sử dụng.\n\n5. Tip cho những người dọn vệ sinh\n\nTip là vấn đề khá cá nhân, có du khách đồng tình có du khách không.\n\nThường tại các nước Bắc Mỹ người ta hay để lại 1-2 USD một ngày cho các nhân viên làm vệ sinh.\n\nNơi để tiền thường là trên bàn, kệ tivi và lịch sự hơn bạn có thể viết dòng tin nhắn cho họ.\n\nTại các nước châu Âu thường văn hóa tip không mạnh mẽ bằng Mỹ hay Canada. Tùy vào sự hài lòng về dịch vụ nhận được mà bạn để lại tip.\n\nCó vài ý kiến hoàn toàn phản bác việc tip cho người vệ sinh phòng bởi họ đã có lương và tiền luôn được tính khi khách thanh toán cho việc lưu trú.\n\nTuy vậy tại Mỹ, những người làm công việc này ít tham gia vào liên đoàn lao động và không được hưởng nhiều quyền lợi như tại châu Âu.\n\nĐó là lý do nhiều du khách rất vui lòng cũng như tập làm quen với việc tip khi đi du lịch tại Bắc Mỹ.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-31T18:42:23.5+00:00"
            },
            {
                "TipId": 185,
                "TipTypeId": 8,
                "Name": "10 bí quyết giữ làn da tươi tắn khi đi du lịch",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Thay đổi môi trường, mệt mỏi vì đi lại hay không ăn được thức ăn bản địa là những lý do khiến da bạn không được tươi tắn khi đi du lịch.\n\nDưới đây là một số mẹo đơn giản để bạn luôn giữ được làn da mềm mại, kể cả khi đang tham gia một hành trình dài và căng thẳng.\n\n1. CHUẨN BỊ VẬT DỤNG MANG THEO KHI DU LỊCH\n\nTùy vào địa điểm, khí hậu từng nơi để mang đồ mỹ phẩm, đồ dưỡng da cho phù hợp. Kem dưỡng ẩm là một vật dụng không thể thiếu trong tư trang của bạn.\n\n2. DƯỠNG ẨM DA\n\nDi chuyển cả một quãng đường dài cùng với những căng thẳng, mệt mỏi khi ngồi tàu xe sẽ khiến da bạn mất nước.\n\nKhông gì tệ hơn là để làn da khô khi đi du lịch, vì vậy hãy thoa nhiều kem dưỡng ẩm để giữ cho làn da mướt mát.\n\nNếu có thể, bạn bỏ qua bước phấn phủ mà chỉ cần một lớp phấn nền nhẹ nhàng.\n\nTuy nhiên, hãy nhớ dùng lớp dưỡng phía trong để bảo vệ trước khi thoa phấn nền.\n\nCách này sẽ giúp bạn có được làn da sáng mịn nhưng vẫn đủ độ ẩm mặc dù phải di chuyển nhiều.\n\n3. SỬ DỤNG MỸ PHẨM CHỐNG NẮNG CHÚA SPF\n\nNếu bạn đến một nơi nắng nóng, tốt nhất là sử dụng kem chống nắng.\n\nHãy chọn mỹ phẩm chứa SPE dựa trên màu da của bạn, và những đồ trang điểm, mỹ phẩm có chứa thành phần chống nắng.\n\nHãy sử dụng kem chống nắng tại bất cứ vùng da nào có thể tiếp xúc với ánh nắng mặt trời.\n\n4. CHỌN MỸ PHẨM KHÔNG THẤM NƯỚC\n\nMỹ phẩm không thấm nước phù hợp với các hoạt động trong mùa hè.\n\nVì vậy khi du lịch biển hay leo núi, bạn cũng nên chọn mỹ phẩm không thấm nước để mồ hôi không làm hỏng vẻ ngoài của bạn.\n\nMascara, phấn mắt, bút kẻ mắt và thậm chí cả kem che khuyết điểm cũng nên chọn loại không thấm nước.\n\n5. TRANG ĐIỂM NHẸ VÀ MỎNG HƠN\n\nKhi đang đi du lịch, tốt nhất hãy tránh đánh một lớp nền dày mà hãy trộn nước xịt khoáng với kem nền để tán nhẹ.\n\nCách làm này sẽ mang lại vẻ tươi tắn, tự nhiên cho khuôn mặt. Nhớ mang theo giấy thấm dầu nếu bạn có làm da nhờn.\n\n6. TĂNG CƯỜNG ĐỘ ẨM\n\nSau những hoạt động ở ngoài trời, đặc biệt là lúc từ bãi biển, hồ bơi trở về, làn da của bạn dễ mất nước và khô.\n\nCách tốt nhất là hãy rửa sạch mặt và thoa kem dưỡng ẩm ngay và dùng tay massage để kem thẩm thấu.\n\nDùng khăn ấm phủ lên mặt là cách hiệu quả để nhiệt độ trên khăn sẽ giúp hoạt chất trong kem dưỡng ẩm ngấm vào da tốt hơn.\n\n7. GIỮ GÌN VỆ SINH\n\nRất khó để giữ cho bạn luôn ở trong môi trường sạch sẽ khi đi du lịch.\n\nBụi bẩn, mồ hôi là nguyên nhân khiến cho da bạn trở nên xấu xí. Vì vậy không dùng tay chạm vào da mặt.\n\nLuôn nhớ rửa tay, chân nhiều nhất có thể. Bạn nên mang theo nước rửa tay dạng khô.\n\n8. KIỂM SOÁT CHẾ ĐỘ ĂN UỐNG\n\nKhi đi du lịch bạn chú ý cung cấp nước cho da. Hãy uống thật nhiều nước và ăn trái cây tươi ở những nơi bạn đến.\n\nĐó vừa là cách để giữ gìn làn da, vừa để thưởng thức những trái hoa quả của vùng miền nơi bạn đến.\n\n9. CỐ GẮNG NGỦ ĐỦ GIẤC\n\nThay đổi sinh hoạt, thói quen ăn uống, ngủ nghỉ cũng là nguyên nhân khiến da bạn trở nên xấu hơn.\n\nDù là đi du lịch nhưng hãy cố gắng đảm bảo ngủ đủ giấc trước mỗi hành trình.\n\n10. TĂNG CƯỜNG TẨY DA CHẾT\n\nVì phải di chuyển nhiều nên da thường xuyên đổ mồ hôi nên vi khuẩn phát triển nhanh hơn.\n\nHãy tẩy da chết nếu không mặt sẽ xuất hiện nhiều mụn. Tẩy da chết giúp da bạn luôn sạch sẽ và tươi sáng.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-28T16:26:20.17+00:00"
            },
            {
                "TipId": 184,
                "TipTypeId": 8,
                "Name": "Cách ứng phó khi mất hộ chiếu trên đường du lịch",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Hộ chiếu là điều kiện tiên quyết bạn cần phải có khi muốn du lịch nước ngoài.\n\nTuy nhiên giống nhiều loại giấy tờ khác, hộ chiếu cũng có khả năng bị thất lạc. Do đó hãy là người du lịch thông minh khi trang bị cho mình những lưu ý sau:\n\nLUÔN GIỮ HỘ CHIẾU BÊN MÌNH\n\nĐừng chủ quan khi để lại hộ chiếu ở khách sạn.\n\nBạn hãy luôn đem theo tấm bùa hộ mệnh này bên mình. Cách an toàn nhất là mua loại túi chuyên dụng để hộ chiếu đeo bên trong áo.\n\nĐây cũng là nơi mà bạn có thể cất tiền. Trường hợp chỉ có giỏ xách hay ba lô thì luôn giữ cẩn thận, tránh bị cướp giật hay móc túi.\n\nCHUẨN BỊ SẴN ẢNH 4 X 6\n\nKhông ai muốn rơi vào tình trạng chạy đôn đáo để tìm nơi chụp và rửa ảnh, nhất là khi bạn đang ở một đất nước xa lạ.\n\nHãy chuẩn bị sẵn ít nhất 2 tấm hình 4 x 6 phông trắng để bạn có thể làm lại cuốn hộ chiếu được nhanh chóng.\n\nNgoài ra bạn cũng nên photo sẵn hộ chiếu và chứng minh thư nhân dân. Hai loại giấy tờ này tuyệt đối không được kẹp cùng hộ chiếu.\n\nGIỮ TIỀN VÀ THẺ TÍN DỤNG Ở NHIỀU NƠI KHÁC NHAU\n\nCó thể bạn nghĩ việc này không liên quan tới hộ chiếu nhưng thực tế lại không phải vậy.\n\nHãy giữ tiền, thẻ tín dụng ở những nơi khác nhau để không bị mất cùng hộ chiếu.\n\nBạn có thể sử dụng số tiền đó để di chuyển, tìm thông tin liên lạc trong khi chờ cấp mới hộ chiếu.\n\nHỌC MỘT VÀI CÂU GIAO TIẾP CƠ BẢN\n\nGhi nhớ một vài câu giao tiếp sẽ giúp ích cho bạn trong tình huống này.\n\nBạn có thể nhờ người dân địa phương chỉ đường tới đồn cảnh sát, Đại sứ quán Việt Nam tại nước sở tại hoặc xin số điện thoại cần thiết.\n\nGIỮ BÌNH TĨNH\n\nHãy giữ bình tĩnh khi bạn không tìm thấy cuốn hộ chiếu của mình.\n\nBạn có thể dành thời gian hốt hoảng đó để rà soát lại các điểm đến, hoàn cảnh mình có thể làm mất và trở lại nếu gần.\n\nTrường hợp không tìm thấy hãy báo cho cảnh sát gần đó. Sau khi trình báo bạn nên liên lạc ngay với đại sứ quán, lãnh sự quán để hỏi về thủ tục cấp mới.\n\nTuy nhiên cách tốt nhất vẫn là ghi nhớ địa chỉ và số điện thoại của đại sứ quán, lãnh sự quán Việt Nam ở nước sở tại.\n\nNguồn: dulich.vnexpress.net",
                "CreatedAt": "2016-07-28T16:14:57.57+00:00"
            },
            {
                "TipId": 183,
                "TipTypeId": 4,
                "Name": "8 hành động bất lịch sự được chấp nhận khi du lịch",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Tập quán địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "XÌ XỤP ĂN MÌ Ở NHẬT BẢN\n\nTô mì ramen ở Nhật Bản khá to, cách ăn thường thấy nhất là thực khách xì xụp cho tới hết tô mà không hề xấu hổ vì tiếng động mình phát ra.\n\nĐây là cách thưởng thức thể hiện rằng bạn đang ăn rất ngon và cảm nhận trọn vẹn món mì.\n\nNgười Nhật cho rằng hành động ăn mì ramen một cách nhỏ nhẹ nghĩa là bạn không hài lòng và có phần xúc phạm đầu bếp.\n\nHỎI VỀ ĐỜI TƯ Ở NHẬT BẢN\n\nCó thể bạn rất muốn biết các câu trả lời, tuy nhiên bạn không nên mở đầu cuộc nói chuyện bằng câu hỏi quá mang tính cá nhân, ví như việc ai đó kết hôn hay chưa.\n\nTại Nhật Bản thì ngược lại, những câu như bao nhiêu tuổi, đã kết hôn chưa hoặc đang hẹn hò ai... đối với người mới quen là rất bình thường.  \n\nĐI MUỘN Ở ARGENTINA\n\nNếu tới đúng giờ một sự kiện truyền thông ở Argentina, bạn sẽ thấy chỉ có mình bạn tại đó.\n\nChuyện đi muộn hơn giờ hẹn là chuyện bình thường và chấp nhận được ở đất nước này, nhất là các cuộc hẹn gia đình.\n\nNếu tới đúng giờ bạn sẽ thấy gia chủ còn đang tất bật chuẩn bị. \n\n\nNGỒI GHẾ TRƯỚC XE TAXI Ở NEW ZEALAND VÀ AUSTRALIA\n\nTrừ phi bạn nhồi tới 4 người vào một xe taxi tiêu chuẩn, còn bình thường việc ngồi ghế trước rất là phiền phức, nhất là tại Mỹ.\n\nTuy nhiên, ở Australia hay New Zealand, nếu không ngồi ghế trước trên xe taxi mới bị coi là thô lỗ, đặc biệt khi bạn là hành khách duy nhất của xe. \n\nKHÔNG TIP TRONG NHÀ HÀNG Ở NHẬT\n\nTip tiền cho bồi bàn là chuyện dễ hiểu ở khắp nước Mỹ. Tuy nhiên, khi đến Nhật Bản, để tiền tip trên bàn trong các nhà hàng sẽ bị xem là hành động rất thô lỗ.  \n\nTẮM NẮNG NGỰC TRẦN Ở ÁO\n\nNếu một phụ nữ cởi áo tắm để lộ ngực khi tắm biển, cô ấy có thể gặp rắc rối hoặc ít nhất là gây sự chú ý lớn với người xung quanh.\n\nTuy nhiên, hành động như vậy tại các bãi tắm hay bể bơi của Áo, bạn sẽ giống phần đông phụ nữ ở đây. Có tới 49% phụ nữ Áo cho biết, họ thích tắm nắng ngực trần hơn.\n\nĂN BỐC Ở ẤN ĐỘ\n\nMột số địa phương của Ấn Độ, ăn bằng tay là hành động lịch sự hơn cả việc dùng dao thìa dĩa bằng bạc.\n\nLưu ý khác là bạn chỉ được sử dụng tay phải, không bao giờ dùng tay trái để ăn ở Ấn Độ. \n\nXÂM CHIẾM KHÔNG GIAN RIÊNG CỦA NGƯỜI KHÁC Ở BRAZIL\n\nKhái niệm không gian riêng tư ở các nước trên thế giới cũng khác nhau.\n\nNgười Mỹ có xu hướng tôn trọng việc tạo khoảng cách với người lạ, đặc biệt là những nơi công cộng như xe bus, tàu điện, thang máy...\n\nỞ Brazil, bạn lại dễ dàng thấy cảnh những người lạ đứng rất sát nhau, kể cả khi đang nói chuyện hay chỉ mới chào nhau.  \n\nNguồn: dulich.vnexpress.net",
                "CreatedAt": "2016-07-28T16:09:51.54+00:00"
            },
            {
                "TipId": 182,
                "TipTypeId": 4,
                "Name": "Những điều lưu ý khi đi du lịch Thái Lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Tập quán địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "จ.เพชรบูรณ์",
                "StateCode": "จ.เพชรบูรณ์",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "Không xoa đầu người khác, ôm hôn nơi công cộng hay chạm vào cơ thể nhà sư... là những điểm nên nắm rõ khi đi du lịch Thái Lan để tránh rắc rối.\n\nThái Lan là một trong những điểm đến du lịch được nhiều người Việt lựa chọn, thậm chí có những người đi Thái Lan nhiều lần.\n\n\"Đất nước chùa vàng\" này nổi tiếng với nhiều danh lam thắng cảnh tuyệt đẹp, hệ thống chùa chiền nguy nga, các khu vui chơi giải trí náo nhiệt, lễ hội truyền thống đặc sắc, vô số cơ hội shopping thỏa thuê tại các khu mua sắm giá rẻ sầm uất và đồ ăn rất ngon.\n\nNgoài ra, chi phí cho một chuyến du lịch ở Thái Lan đối với người Việt Nam rẻ, chỉ cần chi 4-5 triệu là bạn đã có một trải nghiệm tuyệt vời ở đất nước này rồi.\n\nThái Lan cởi mỏ, luôn chào đón du khách, người dân ở đây cũng rất dễ mến. Tuy nhiên, có những lưu ý mà bạn nên tránh khi đến Thái Lan du lịch.\n\nKHÔNG MẶC QUẦN ÁO \"MÁT MẺ\" KHI ĐI CHÙA\n\nThái Lan là một nước có nhiều đền chùa, số lượng người theo đạo rất đông. Người dân ở đây tôn sùng đạo Phật.\n\nVì thế, dù giới trẻ bây giờ có thể ăn mặc tùy theo sở thích, nhưng khi đi chùa phải chú ý ăn mặc gọn gàng, nhất là các bạn nữ không nên mặc váy ngắn, quần short và trang điểm quá lòe loẹt ở những nơi thờ cúng.\n\nKHÔNG ĐƯỢC NÓI XẤU, CÓ THÁI ĐỘ BỠN CỢT VỀ VUA VÀ HOÀNG GIA\n\nKhi đến Thái Lan, bạn tuyệt đối không được có những hành động khích bác hoặc thái độ bỡn cợt khi nói về nhà vua và Hoàng gia Thái Lan.\n\nĐây không chỉ là văn hóa mà còn liên quan đến luật pháp. Mỗi người dân Thái Lan đều có niềm tôn kính và ngưỡng mộ với Vua và Hoàng gia.\n\nNếu đặt chân đến đất Thái, bạn sẽ thấy nhiều hình ảnh về của nhà vua và gia đình ngay cả khi ông còn bé, một số hình ảnh có mặt ở sân bay, trên các bảng quảng cáo lớn ở các tuyến đường cao tốc\n\nKHÔNG CHẠM VÀO CƠ THỂ NHÀ SƯ\n\nKhoảng 90% người Thái theo đạo Phật vì thế bạn không nên bỡn cợt với đức Phật và nhà sư.\n\nĐồng thời, dù có thích chụp ảnh đến đâu cũng không nên chụp cạnh tượng Phật. Hơn nữa, việc phụ nữ chạm vào các vị sư là điều cấm kỵ ở quốc gia này.\n\nNên các bạn nữ nhớ cẩn thận, tránh tiếp xúc gần với các vị sư. Nếu một người phụ nữ muốn đưa vật gì đó cho nhà sư, họ phải đưa thông qua một người đàn ông.\n\nKHÔNG XOA ĐẦU NGƯỜI KHÁC\n\nNgười Thái Lan cho rằng, đầu là nơi cao quý nhất trên cơ thể. Vì vậy hành động xoa đầu hay chạm vào  đầu người khác được xem là thô lỗ, cho dù là với trẻ em cũng không.\n\nKHÔNG GÁC CHÂN LÊN BÀN\n\nNgười Thái quan niệm chân bao giờ cũng là phần bẩn nhất nên khi ngồi bạn nên tránh để chân lên bàn.\n\nKhông được dùng chân để chỉ vật gì hay chạm vào thân thể người khác vì điều này bị xem là thô lỗ.\n\nKhi ngồi chéo chân nhất thiết không được để chân hướng về phía ai đó, đặc biệt là tượng Phật hay ảnh vua.\n\nBỎ GIÀY DÉP KHI VÀO NHÀ\n\nKhi chào người Thái, bạn nên chào theo kiểu hai tay chắp trước ngực, đầu hơi cúi xuống.\n\nKhi bước vào nhà phải bỏ giày dép ra, tránh giẫm lên ngưỡng cửa vì người Thái quan niệm thần linh cư ngụ ngay ngưỡng cửa.\n\nKHÔNG BAO GIỜ CHẤP NHẬN TAXI VỚI GIÁ THỎA THUẬN\n\nTất cả taxi ở Bangkok đều được yêu cầu phải có máy hiển thị khoảng cách và giá tiền, đồng thời mọi hành vi thỏa thuận giá taxi đều là trái luật pháp Thái Lan.\n\nHãy chỉ đồng ý đi những chiếc taxi có hiển thị đồng hồ tính tiền.\n\nNhớ đem theo nhiều tiền lẻ vì bác tài có thể sẽ không hoàn lại tiền thừa cho bạn.\n\nKhông bao giờ bắt taxi đỗ sẵn ở trước khách sạn, các khu du lịch, điểm tham quan hay trung tâm mua sắm.\n\nKHÔNG NÊN BIỂU LỘ TÌNH CẢM NAM NỮ Ở NHỮNG NƠI CÔNG CỘNG\n\nNgười Thái theo đạo Phật nhiều nên họ rất cấm kị các hành vi ôm hôn, thân mật của các cặp đôi ở nơi công cộng.\n\nVì thế, nếu không muốn những người dân chuyển qua thái độ không thân thiện, thì bạn hãy cố gắng chú ý các hành động của mình.\n\nNÓI TO Ở NƠI CÔNG CỘNG\n\nTính cách của người Thái là khá nhẹ nhàng và mềm mỏng, kể cả khi nói chuyện.\n\nDo vậy, bạn cũng nên cố gắng trò chuyện nhỏ ở nơi công cộng như nhà hàng, quán ăn, chùa chiền.\n\nĐồng thời, đừng dại huýt sáo lúc nửa đêm khi còn ở trên đất nước này. Vì người Thái Lan tin rằng huýt sáo nửa đêm sẽ xui xẻo, giống như đang gọi linh hồn người chết.",
                "CreatedAt": "2016-07-27T19:03:17.13+00:00"
            },
            {
                "TipId": 181,
                "TipTypeId": 8,
                "Name": "9 cách xua tan nỗi sợ khi đi máy bay",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "VN",
                "StateCode": "VN",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Bạn luôn gặp căng thẳng trong mỗi chuyến bay? Một số lời khuyên của các chuyên gia dưới đây sẽ giúp bạn giảm đáng kể nỗi sợ vô hình đó. Bạn đã sẵn sàng tìm hiểu chưa?\n\n9 cách xua tan nỗi sợ khi đi máy bay\n\n1. TÌM HIỂU CÁCH VẬN HÀNH MỘT CHUYẾN BAY\n\nTheo thống kê cho thấy, tỷ lệ tử vong trong các tai nạn xe hơi là 1/112 vụ, tỷ lệ tử vong trong các tai nạn hàng không và không gian chỉ là 1/8357 vụ.\n\nTuy nhiên số liệu thống kê cũng cho ta thấy rằng, những rủi ro vẫn có thể xảy ra.\n\nTheo Tom Bunn, cựu phi công của Pan Am hiện là một bác sĩ chuyên khoa: “Hiểu rõ cách vận hành của máy bay, bạn sẽ thấy được độ an toàn của nó. Bạn cần phải hiểu một điều là, trên mỗi chiếc máy bay sẽ có rất đông người, và nếu có chuyện gì không may xảy ra, bạn chỉ việc nhân tỷ lệ đó với số người trên máy bay và bạn sẽ thấy đó là một tỷ lệ vô cùng thấp”.\n\n2. TÌM HIỂU VỀ ĐỘ RUNG\n\nHầu hết các máy bay đều có thiết kế chịu được độ dao động (rung lắc) cấp 5(5G), và ổn định ở mức 2,5G trở xuống.\n\nVới mức độ dao động ở mức nhẹ là 0,8-1,2G, giống như mức dao động bên trong chiếc thang máy đang di chuyển.\n\nMức trung bình là 0,6-1,4G, và nặng là 0.4-1,6G. Nếu bạn vẫn chưa thực sự yên tâm, hãy tải ứng dụng SOAR (ứng dụng lo lường dao động) để đo mức dao động khi cần.\n\nMỗi khi cảm thấy máy bay rung bất thường, bạn chỉ cần bật ứng dụng đó lên, đọc xem hiện độ dao động là bao nhiêu, và khẳng định chẳng có gì phải lo lắng.\n\n3. TẬP QUEN DẦN VỚI CẢM GIÁC\n\nCác khu vực chứa dây thần kinh cảm xúc của bộ não sẽ giãn ra khi bạn có cảm giác đang rơi, khiến bạn cảm thấy căng thẳng.\n\nHãy bắt đầu bằng các bài tập để quen dần với cảm giác đó như sau: rủ một người bạn sẽ có chuyến bay cùng với bạn, leo lên một cầu thang nhỏ.\n\nSau đó 2 bạn quay lại đối diện với sàn nhà, hãy nắm tay nhau và cùng nhảy xuống. Bạn sẽ trải qua cảm giác rơi tự do, chính là cảm giác mà máy bay làm với bạn, nhưng lại không có gì đáng sợ cả.\n\nBằng cách tập quen dần với cảm giác đó, não của bạn đã tự rút ra những kinh nghiệm để tránh cho bạn gặp căng thẳng.\n\n4. TẬP TRUNG VÀO MỤC ĐÍCH CỦA CHUYẾN ĐI\n\nDu lịch không phải chỉ có những chuyến bay mà là sự khám phá một nền văn hóa mới, hoặc gặp gỡ người thân.\n\nVì vậy, hãy luôn nghĩ tới các điểm đến trên hành trình tiếp theo của bạn, hoặc ngắm hình ảnh người thân yêu trên điện thoại.\n\nNgoài ra bạn hãy lưu ý thêm mục đích của chuyến đi và tự nhắc nhở bản thân những kế hoạch bạn sẽ thực hiện.\n\n“Bằng cách tập trung vào những mục đích cao hơn của chuyến đi, bạn đã tự xua tan nỗi sợ hãi”, tiến sĩ Jonathan Bricker (Đại học Washington) khuyên.\n\n5. ĐỐI DIỆN VỚI SỰ LO LẮNG\n\n“Bạn càng không muốn lo lắng, cảm giác đó lại càng nhiều hơn”, Bricker cho biết.\n\nVì thế, cách tốt nhất là hãy đối mặt.\n\nChú ý cảm giác lo lắng đó ảnh hưởng ra sao đến dạ dày và các bộ phận khác trên cơ thể, từ từ quan sát nỗi sợ hãi của bạn, nhưng đừng phán xét hay cưỡng lại nó.\n\nSự lo lắng luôn đồng hành, và do bạn chủ động mang theo.\n\nTiến sĩ Bricker cho rằng, những người chấp nhận sống chung với lo lắng thường cảm thấy thoải mái hơn so với những người luôn cố gắng chiến đấu với chúng.\n\n6. TẬP CÁC BÀI TẬP THƯ GIÃN\n\nLàm một bài tập thư giãn trên mỗi chuyến bay cũng rất hữu ích.\n\nHít sâu, sau đó thở ra từ từ. Lặp lại cách này trong khi thả lỏng thư giãn hết các cơ bắp của bạn như cơ hàm, cơ mặt, vai và dạ dày… Bằng cách nới lỏng các cơ bắp bên trong cơ thể, nỗi lo sẽ tự động giảm.\n\n7. TRÁNH UỐNG RƯỢU VÀ CÀ PHÊ\n\nNhiều người nghĩ rằng cách tốt nhất để bình tĩnh lại, xua tan sự lo lắng chính là uống một chút rượu hoặc cà phê.\n\nĐiều đó hoàn toàn không có cơ sở.\n\nKhông những vậy, rượu và cà phê sẽ khiến cơ thể bị mất nước, suy yếu.\n\nTiến sĩ tâm lý học Reid Wilson cho rằng, nếu bạn thực sự cần thứ gì đó giúp bạn bình tĩnh lại, hãy gặp bác sĩ để lấy một đơn thuốc thích hợp (khoảng 30-45 phút để có hiệu lực).\n\nHiện chưa có bằng chứng khoa học nào chứng minh những chất kích thích như rượu, cà phê có tác dụng dịu sự lo lắng (đôi khi còn làm trầm trọng thêm).\n\n8. KÍCH THÍCH CẢM XÚC\n\nOxytocin là hormone được sản sinh trong thời gian cho con bú, khi bạn nhìn thấy một con vật bé đáng yêu, hay bắt gặp trong khung cảnh lãng mạn.\n\nMỗi khi cơ thể tiết ra thứ được gọi là “tình yêu hormone” này, cơ thể cũng đồng thời điều tiết các hormone gây căng thẳng.\n\nVì vậy, mỗi khi bạn cảm thấy lo lắng trên chuyến bay, cố gắng nghĩ tới những đứa trẻ đáng yêu, hay thú cưng của bạn, hoặc âu yếm người thân đi cùng bạn… Cách đó sẽ kích thích cơ thể sản sinh ra oxytocin.\n\nBạn có thể chuẩn bị trước cho tình huống này như đi cùng với người thân bên cạnh, để những cảm xúc ấm áp theo bạn trong những chuyến bay.\n\n9. THEO DÕI CÁC CHUYẾN BAY\n\nKhi tiếp viên thông báo lịch trình cụ thể của chuyến bay, bạn hãy lưu lại.\n\nTìm bản đồ bên trong tạp chí của máy bay ở lưng ghế phía trước, đánh dấu các điểm bạn sẽ đi qua sao cho trùng với tỷ lệ giờ bay.\n\nBằng cách này, bạn đã nắm rõ thời gian cũng như những nơi nào bạn sẽ bay qua. Càng qua các điểm mà bạn đánh dấu, bạn sẽ càng cảm thấy yên tâm hơn.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-27T18:51:36.87+00:00"
            },
            {
                "TipId": 180,
                "TipTypeId": 8,
                "Name": "14 hoạt động thú vị nhất tại Singapore cho gia đình!",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "1. MegaZip\n\nTrò chơi đu dây với đường trượt 450m từ đỉnh đồi Imbiah xuống biển Palawan ở đảo Sentosa.\n\nTừ độ cao 72m, bạn sẽ trượt xuống với vận tốc 60km/h!\n\nTrò chơi phấn khích này sẽ còn cho bạn dịp thưởng ngoạn Singapore từ trên cao để thấy đồi, rừng cây, bờ cát, và biển!\n\n- Website: http://www.megazip.com.sg/ \n- Địa chỉ: Megazip Adventure Park, Imbiah Hill Road, đảo Sentosa \n- Hướng dẫn đi lại: www.sentosa.com.sg/explore/attracti... \n- Điều kiện tham gia: \n+\tTrẻ em: 0,9m trở lên và đi cùng người lớn 1m5 trở lên\n+\tNgười lớn: 1m2 trở lên\n+\tCân nặng: từ 30kg đến 140kg\n- Giá vé: S$39 cho 1 lần zip\n\n2.\tClimbMax\n\nHãy chuẩn bị giày thể thao để có thể vượt qua những thử thách trên không của ClimbMax: cầu treo, đi thăng bằng trên dây, v.v\n\n- Website: http://www.megazip.com.sg/attractio...\n- Địa chỉ: Megazip Adventure Park, Imbiah Hill Road, đảo Sentosa\n- Hướng dẫn đi lại: www.sentosa.com.sg/explore/attracti...\n- Điều kiện tham gia: \n+\tTrẻ em: 0,9m trở lên và đi cùng người lớn 1m5 trở lên\n+\tNgười lớn: 1m2 trở lên\n+\tCân nặng: từ 30kg đến 140kg\n- Giá vé: S$39\n- Nguồn ảnh: http://travel.asiaone.com/travel/in...\n\n3.\tG-Max Reverse Bungy và GX-5 Extreme Swing\n\nG-Max Reverse Bungy là nhảy Bungy ngược: thay vì nhảy từ trên cao xuống thì bạn được “quăng” lên trời 60m và có thể đạt tới vận tốc 100km/h!\n\nGX-5 Extreme Swing sẽ đung đưa bạn lên xuống độ cao 50m và tốc độ có thể lên đến 120km/h.\n\nG-Max Reverse Bungy và GX-5 Extreme Swing có độ an toàn 100% với hơn 1 triệu người đã tham gia trò mạo hiểm này.\n\n- Website: www.gmaxgx5.sg \n- Địa chỉ: 3E River Valley Rd, Clarke Quay (trạm MRT gần nhất: Clarke Quay)\n- Hướng dẫn đi lại: http://www.gmaxgx5.sg/about-us/were...\n- Điều kiện tham gia: Người chơi cao ít nhất 1m2 và trên 12 tuổi\n- Giá vé: G-MAX Reverse Bungy: S$45 | GX-5 Extreme Swing: S$45 SGD | MAX-Combo (cả 2): S$69 \n\n4.\tForest Adventure\n\nCả nhà thử sức biến thành “gia đình Tarzan” qua 34 chướng ngại vật hoàn toàn trên cao (từ 5m đến 8m) như: cầu treo, nhào lộn, đu dây, lưới treo, bước qua các khúc gỗ.\n\nSẽ có dụng cụ bảo hộ, nón bảo hiểm, và huấn luyện về an toàn trước khi chơi nên bạn có thể yên tâm khi cả gia đình tham gia Forest Adventure nhé!\n\n- Website: www.forestadventure.com.sg \n- Địa chỉ: Bedok Reservoir Park, Bedok Reservoir Road\n- Hướng dẫn đi lại: https://forestadventure.com.sg/mobi... \n- Điều kiện tham gia: các trẻ cao từ 1m1 trở lên\n- Giá vé: Forest Adventure có nhiều loại vé khác nhau tùy vào chương trình thám hiểm bạn chọn và đối tượng trẻ em hay người lớn. Xem giá vé tại: https://forestadventure.com.sg/mobi... \n- Nguồn ảnh: http://www.lifestinymiracles.com/20...\n\n5.\tThe Karting Arena\n\nHãy đến The Karting Arena để trải nghiệm cảm giác đua xe thật sự trên những chiếc xe điện. Bạn sẽ được hướng dẫn trước khi xuống đường đua. \n\nNếu mang theo bằng lái, bạn được chạy xe với vận tốc cao nhất là 50km/h thay vì 30km/h.\n\n- Website: http://www.thekartingarena.com/\n- Địa chỉ: 200 Turf Club Road, #01-01B, The Grandstand\n- Hướng dẫn đi lại: http://thegrandstand.com.sg/getting...\n- Điều kiện tham gia: người tham gia phải từ 9 tuổi trở lên và cao từ 1m4 trở lên\n- Giá vé: tùy thuộc vào chương trình đua xe, xem tại website\n\n6.\tSingapore Zoo\n\nCả nhà có thể ăn buffet sáng với sự hiện diện của những chú đười ươi và những trò vui nhộn của chúng tại Sở thú Singapore.\n\nĂn sáng xong, cả nhà thăm quan Sở thú với hơn 2,800 loài vật nhé!\n\n- Website: http://www.zoo.com.sg/dining/jungle...\n- Địa chỉ: 80 Mandai Lake Road\n- Hướng dẫn đi lại: http://www.zoo.com.sg/visitor-info/...\n- Giá vé vào Sở thú: Trẻ em (3 – 12 tuổi): S$22 | Người lớn: S$33\n\n7.\tiFly\n\niFly là trò chơi cảm giác mạnh mô phỏng môi trường nhảy dù trong nhà, hoạt động nhờ một đường hầm gió tốc độ cao 160-190km mỗi giờ.\n\nNgười chơi sẽ cảm giác như đang rơi tự do từ hơn 3000m.\n\nGia đình có các bé từ 7 tuổi trở lên đều có thể tham gia.\n\n- Website và hướng dẫn đi lại: http://www.iflysingapore.com/rates-...\n- Địa chỉ: iFly Singapore, 43 Siloso Beach Walk #01-01\n- Điều kiện tham gia: Dành cho người chơi từ 7 tuổi trở lên, có cân nặng không quá 120kg (nếu cao dưới 1m8) hoặc không quá 140kg (nếu cao trên 1m8)\n- Giá vé: tùy thuộc vào chương trình bay, vui lòng xem tại website\n\n8.\tAMPed Trampoline Park\n\nNhư tên gọi, AMPed Trampoline Park là một khu toàn những trampoline.\n\nTrampoline là một tấm bạt có thể co dãn và đàn hồi được căng ra và khi nhảy trên trampoline thì bạn có thể nhào lộn.\n\nNhảy trêm trampoline còn là một hình thức thể dục thể thao nữa đấy. 10 phút nhảy trên trampoline bằng với 30 phút chạy bộ. :) Cả nhà có thể vừa vui, vừa khỏe.\n\nDiện tích của AMPed Trampoline Park là hơn 450m vuông những trampoline đặt sát nhau để cả nhà vui đùa thỏa thích.\n\n- Website: www.ampedsingapore.com\n- Địa chỉ: \nChi nhánh River Valley: 46 Kim Yam Road, The Herencia, #02-11 \nChi nhánh Jurong: 200 Jurong East Ave 1, Yo:Ha, Level 2 (Sports Hall)\n- Điều kiện tham gia: AMPed Trampoline Park chào đón những trẻ em có thể tự đi lại và nhảy. Các trẻ nhỏ nên có người lớn giám hộ. AMPed Trampoline Park có khu dành riêng cho trẻ từ 4 đến 11 tuổi.\n- Giá vé: dao động từ S$10 đến S$18 mỗi giờ, xem chi tiết tại http://ampedsingapore.com/price-and...\n\n9.\tBubble Soccer\n\nĐá bóng như bình thường, với trang phục không bình thường: những chiếc bóng được bơm phồng và ôm sát người bạn!\n\nBubble Soccer hứa hẹn trải nghiệm mới lạ và những tràng cười cho cả nhà.\n\nCó thể cả nhà sẽ không thèm đuổi theo trái bóng mà thích thú xô đẩy nhau hay lăn tròn dưới đất cho xem \n\n- Website: www.bubblesoccer.sg \n- Địa chỉ: Kovan Sports Centre (60 Hougang Street) | Offside - Thomson (2 Whitley Road) | The Cage @ Kallang (28 Jalan Benaan Kapal)\n- Giá vé: tùy thuộc vào chương trình, vui lòng xem tại http://bubblesoccer.sg/prices/ \n\n10.\tThe Flying Trapeze\n\nĐừng quá lo về kỹ thuật, sẽ có những huấn luyện viên hướng dẫn cho bạn cách nhào lộn trong trò Flying Trapeze. \n\nCả nhà được dịp rèn độ dẻo dai và tập trung khi biểu diễn như một diễn viên xiếc với trò nhào lộn này. Miễn là các bé nhà bạn trên 4 tuổi, cả nhà sẽ cùng vui!\n\n- Website: http://www.sentosa.com.sg/explore/a...\n- Địa chỉ: 101 Siloso Road, đảo Sentosa \n- Hướng dẫn đi lại: http://www.sentosa.com.sg/explore/a... (mục Visitor Information)\n- Điều kiện tham gia: trò chơi dành cho người lớn và trẻ em trên 4 tuổi có sức khỏe tốt, trò chơi không dành cho phụ nữ mang thai \n- Giá vé: 1 lần chơi: S$10 | 3 lần chơi: S$20\n\n11.\tUniversal Studios Singapore ở Resorts World Sentosa\n\nCả nhà cùng nhau tham gia vào các trò chơi và trải nghiệm được sáng tạo dựa trên những câu chuyện từ màn ảnh rộng như\n\n-\tShrek 4D Adventure: phiêu lưu 4D với các nhân vật trong Shrek\n-\tTRANSFORMERS The Ride: trận chiến 3D siêu thực\n-\tBattlestar Galactica: hành trình tàu lượn đôi siêu tốc cao nhất thế giới\n-\tRevenge of the Mummy: Xác ướp báo thù\n-\tJurassic Park Rapids Adventure: thám hiểm Công viên kỷ Jura\n-\tMadagascar: A Crate Adventure: thám hiểm miệng núi lửa\n\n- Website: http://www.rwsentosa.com/Homepage/A... (có hướng dẫn đi lại và các điều kiện tham gia từng trò chơi trong Universal Studios)\n- Địa chỉ: 8 Sentosa Gateway, trong Resorts World Sentosa\n- Giá vé vui chơi cả ngày: Trẻ em (4 – 12 tuổi): S$54 | Người lớn (13 – 59 tuổi): S$74 | Người lớn tuổi (trên 60 tuổi): S$36\n\nĐể khỏi phải xếp hàng chờ đến lượt ở các điểm vui chơi của Universal Studios Singapore, bạn có thể trả thêm phụ thu là S$30 để nâng cấp lên thành vé Universal Express.\n\n12.\tBảo tàng Madame Tussauds ở Resorts World Sentosa\n\nBảo tàng tượng sáp Madame Tussauds nổi tiếng sẽ cho cả nhà những giờ phút chụp ảnh vui vẻ bên nhau và các tượng sáp của ngôi sao nổi tiếng.\n\nTin vui là từ ngày 1 đến 30 tháng Sáu, các ông bố sẽ được MIỄN PHÍ vé thăm quan Bảo tàng Madame Tussauds.\n\n- Website: https://www2.madametussauds.com/sin...\n- Địa chỉ: 40 Imbiah Rd, Imbiah Lookout, Sentosa\n- Hướng dẫn đi lại: http://www.sentosa.com.sg/explore/a... (phần Visitor Information)\n- Giá vé tùy theo gói chương trình: www2.madametussauds.com/singapore/e...\n\n13.\tCông viên East Coast Park\n\nGia đình có thể cùng nhau đạp xe hoặc chạy bộ dọc con đường trong công viên East Coast Park sát bên bờ biến.\n\nNếu thích khám phá hơn nữa, gia đình có thể thuê giày trượt, xe đạp, ván trượt, các xe 4 người. Dọc bờ biển còn có những trạm gia đình có thể tổ chức ăn uống BBQ.\n\nVới vị trí gần biển và là nơi diễn ra nhiều hoạt động giải trí, Công viên East Coast có nhiều nhà hàng, quán bar và quán cà phê.\n\nLàn gió biển mát lạnh và những bóng cây râm mát khiến Công viên East Coast trở thành một nơi lý tưởng để tổ chức các cuộc dã ngoại hoặc tiệc nướng ngoài trời. \n\n- Website & hướng dẫn đi lại: https://www.nparks.gov.sg/gardens-p... \n- Địa chỉ: East Coast Park Service Road\n- Giá vé: Vào tự do\n\n14.\tSlappy Cakes ở Resorts World Sentosa \n\nSlappy sẽ là trải nghiệm rất thú vị cho cả nhà. Mỗi bàn ăn ở Slappy Cakes đều có vĩ nướng cho cả nhà làm bánh pancake và thưởng thức tại chỗ.\n\nBạn được chọn loại bột, các topping rắc thêm, trái cây, v.v và tự làm pancake ăn chung với mật ong rất ngon!\n\nSlappy Cakes cũng phục vụ những món ăn mặn được làm bởi chính nhà hàng.\n\n- Website: www.slappycakes.com.sg \n- Địa chỉ: 26 Sentosa Gateway (gần Universal Studios), #01-29, Resorts World Sentosa\n- Hướng dẫn đi lại: http://www.rwsentosa.com/language/e... Giờ mở cửa: 8h – 21h30\n- Nguồn ảnh: http://www.ytravelblog.com/things-t...",
                "CreatedAt": "2016-07-13T17:51:48.16+00:00"
            },
            {
                "TipId": 173,
                "TipTypeId": 5,
                "Name": "Ăn gì khi du lịch Sapa?",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Lào Cai",
                "StateCode": "Lao Cai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Du khách du lịch Sapa để được tận mắt ngắm nhìn những khung cảnh đẹp như mơ của mây, núi, rừng, ruộng bậc thang nhưng cũng không bỏ lỡ cơ hội nếm hết các đặc sản ẩm thực tuyệt vời của phố núi.\n\nRAU TƯƠI XỨ LẠNH\n\nTrên nền khí hậu se lạnh, Sapa là xứ sở của các loại rau đặc trưng vùng ôn đới như súp lơ trắng, hoa lơ xanh, củ cải đỏ, su su, ngồng tỏ i, ngồng cải.\n\nRau trồng tại Sapa khi ăn có vị ngon đặc biệt, ngọt mềm hấp dẫn.\n\nCác món rau nổi tiếng nhất Sapa gồm: Su su luộc chấm muối vừng, ngồng cải xào tỏi, lẩu gà ăn với các loại rau…\n\nCÁ HỒI, CÁ TẦM TƯƠI\n\nKhác với cá hồi, cá tầm nhập khẩu thường hơi béo, cá nước lạnh nuôi ở Sa Pa thịt chắc, thớ săn, không có mỡ.\n\nTrong cái lạnh Sapa, một nồi lẩu cá hồi/cá tầm nóng hổi ăn cùng các loại rau tươi roi rói, thực khách không nhớ suốt đời mới là chuyện lạ.\n\nCá hồi hoặc cá tầm cũng có thể thái lát thật mỏng để trộn gỏi, nướng…’\n\nLỢN CẮP NÁCH\n\nĐây là giống lợn của người Mông bản địa nuôi theo kiểu thả rông, thỉnh thoảng đồng bào tóm một con kẹp vào nách, đem ra chợ bán nên được gọi là lợn cắp nách.\n\nMột chú “lợn cắp nách” trưởng thành cũng chỉ nặng 4 – 5 kg. Lợn được làm sạch, tẩm ướp rồi để nguyên con mà nướng hoặc quay.\n\nMiếng thịt mỏng tang, từ ngoài vào trong chỉ có một lớp bì giòn tan, rồi đến một lớp thịt nạc thật mềm, ngọt lịm, dày không đến 2 cm; và trong cùng là xương, thường là cũng rất nhỏ và mềm, ăn được luôn nếu không phải là xương ống.\n\nThịt “lợn cắp nách” nhâm nhi với rượu táo mèo Sapa , nhậu xuyên đêm chưa chán.\n\nCÁC MÓN NƯỚNG\n\nCó thể cũng bởi khí hậu lạnh nên ở Sapa , bất cứ món gì cũng đều được đem ra để nướng. Từ trứng gà, trứng vịt, thịt xiên, rau cải quấn thịt, cơm lam, chân cánh gà tới ngô, khoai và nhiều món đặc biệt, do chính người dân Sa Pa tự nghĩ ra.\n\nVào buổi tối, khu bán đồ nướng gần nhà thờ đá Sapa là nơi thu hút đông khách du lịch nhất vì không gian quán ấm áp và những món ăn ngon miệng phù hợp với thời tiết lành lạnh phố núi.\n\nCÁ SUỐI\n\nCá suối có nhiều loại và điều đáng nói là không hề có vị tanh\n\nCá suối chỉ việc nướng chín trên than củi, rồi ăn nóng ngay.\n\nNhiều người chỉ nướng qua hoặc rán giòn rồi đem sốt cà chua cùng gia vị bột cà ri, bột hồ tiêu là trên mâm cơm đã có một món ăn ngon lành.\n\nNẤM HƯƠNG\n\nVào chợ Sapa bất kỳ mùa nào, bạn cũng được mời mua nấm hương khô, đặc sản của núi rừng Sapa, giá khoảng 50.000 VND/0,5 kg.\n\nNấm khô ngâm qua nước, sẽ nở ra mà vẫn giữ nguyên mùi hương của đất núi, phong vị của cây rừng.\n\nLà người sành ăn, bạn có thể yêu cầu nhà hàng cho ăn món chân nấm xào thịt hoặc một số món ăn từ nấm rất hấp dẫn.\n\nTHẮNG CỐ\n\nVới những người dân tộc, thắng cố thường nấu chung các loại thịt trâu, bò, lợn… Thắng cố ngon cần đến 27 loại gia vị khác nhau như quế, hồi, thảo quả, lá thơm…\n\nCác loại rau rừng là phần quan trọng thứ hai của món thắng cố. Thật khó diễn tả hương vị đặc biệt, vừa ngọt lừ, béo ngậy, vừa đậm đà, thơm phức của món đặc sản này.\n\nKhông gì thú vị bằng ngồi bên chảo thắng cố sôi sùng sục, vừa ăn vừa nhâm nhi chén rượu ngô, cảm thấy ấm áp hơn trong khí lạnh, gió núi tê buốt.\n\nQuán thắng cố nổi tiếng Sapa là thắng cố Mã Lệ, chuyên thắng cố ngựa; quán thắng cố A Quỳnh: 015 Thạch Sơn, Sapa.\n\nGÀ ĐEN SAPA\n\nGà ác rất nhỏ tầm 1,2kg/con có “làn da” đen sì, ai mới nhìn lần đầu thì hơi… ghê.\n\nGà ác có thể chế thành nhiều món nhưng khoái khẩu nhất là nướng mật ong.\n\nGà ác nướng xong còn nóng hổi vừa thổi vừa ăn với lá bạc hà chấm muối tiêu chanh ngon tuyệt.\n\nBất kì du khách nào đến đây mà chưa ăn món này thì chuyến đi Sapa chắc chắn sẽ không thể gọi là hoàn hảo được.\n\nTHỊT SẤY “KHĂNG GAI”\n\nCác loại thịt trâu, bò, ngựa, lợn thường được người Mông treo lên gác bếp để sấy.\n\nThịt trâu, bò được thái dọc thành từng miếng khoảng 2 – 3kg, xâu lại và treo lên gác bếp để làm thức ăn dự trữ.\n\nCác loại thịt khi treo lên gác bếp sẽ khô dần và để được hàng năm. Khi ăn, cọ rửa sạch mùi bồ hóng và bụi rồi cho vào xào với cà chua, măng… Thịt có mùi thơm và bùi.\n\nNgoài ra, ở Sapa, Lào Cai còn có những đặc sản như:\n\nMận hậu Bắc Hà có vỏ màu xanh, nấm chân chim Bắc Hà, thịt rừng của người Nùng Dín, rượu Bắc Hà, rượu Sán Lùng, cuốn sủi, bột ngô hấp, rau thơm, bánh ngô “Páu pó cừ”, bánh đao “Páu cò”, bánh dày “Páu plậu”, đậu xị “Tẩu lư”, măng chua “chua cau”, nhái nấu rau “ua gai ờ ráu áu”, xúc xích lợn hong khói…\n\nĐỊA CHỈ MỘT SỐ NHÀ HÀNG TẠI SAPA\n\n- Nhà hàng Anh Dũng Sapa: 69 phố Xuân Viên, thị trấn Sapa – gần bến xe.\n\n- Nhà hàng Hoa Đào Sapa: 33 Phố Xuân Viên, thị trấn Sapa\n\n- Nhà hàng Chapa: 40 Cầu Mây, thị trấn Sapa\n\n- Nhà hàng Lotus (Anh Đào): 34 Cầu Mây, thị trấn Sapa.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-04T08:09:34.87+00:00"
            },
            {
                "TipId": 177,
                "TipTypeId": 5,
                "Name": "Tham gia hái trái cây ở Nhật Bản",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gifu Prefecture",
                "StateCode": "Gifu Prefecture",
                "CountryName": "Japan",
                "CountryCode": "JP",
                "Description": "Một điều không thể thiếu trong du lịch Nhật Bản là có thể tham gia hái trái cây.\n\nTùy theo từng địa phương, thời gian hái trái cây cũng thay đổi.\n\n- Dâu tây: tháng 1, 2, 3, 4, 5\n- Cherry Nhật: tháng 5, 6, 7\n- Dưa lưới: tháng 6, 7, 8\n- Đào: tháng 7, 8, 9\n- Blueberry: tháng 7, 8\n- Lê: tháng 9, 10\n- Nho: tháng 7, 8, 9, 10\n- Quýt: tháng 10, 11, 12\n- Hồng: tháng 10, 11, 12\n\nThông thường hái trái cây sẽ được kết hợp với du lịch. Tùy theo mỗi vùng bạn có thể thưởng thức đặc sản trái cây tại địa phương.\n\nĐây là sự kết hợp độc đáo giữa kinh doanh và du lịch tại Nhật Bản.\n\nBạn chỉ có thể trả khoảng 500 yên đến 2500 yên tùy theo từng loại là có thể thưởng thức thoải mái trong vòng 30 phút đến 60 phút.\n\nChúng tôi đã có cơ hội hái dâu tây vào tháng 5. Tháng 5 là tháng cuối mùa dâu, tuy nhiên dâu ở đây rất thơm ngon.\n\nTrước khi vào vườn hái dâu, nhân viên trong vườn sẽ chỉ cho bạn cách chọn những loại dâu ngon và cách hái để tránh ảnh hưởng đến sự phát triển của những cây khác. \n\nChúng tôi nhận một dĩa nhỏ và một ít sữa đặc trước khi bước vào vườn. Thật không thể nào tin nổi! Chúng tôi đã ăn đến mức không thể nào ăn được.\n\nVào năm này, dịch vụ hái hồng sẽ được tổ chức tại vườn của chúng tôi. Đây là loại hồng ngon nhất, ngọt nhất được bán tại Tokyo với mức giá 500 yên một trái.\n\nNgoài ra chúng tôi còn muốn giới thiệu đến bạn những đặc sản tại Gifu như là nho, việt quất, táo...\n\nChúng tôi  hy vọng với trải nghiệm này sẽ mang đến cho bạn nhiều sự thú vị.\n\nNguồn: Soha travel service",
                "CreatedAt": "2016-07-04T10:11:35.84+00:00"
            },
            {
                "TipId": 179,
                "TipTypeId": 1,
                "Name": "Kinh nghiệm mua quà lưu niệm ở Singapore",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Mua sắm",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "“Săn lùng” quà lưu niệm Singapore độc đáo ở đâu?\n\nNếu các tín đồ du lịch đang lùng kiếm một món quà lưu niệm độc đáo, đừng vội mua những món đồ thường thấy như móc khóa hình tượng Sư tử biển Merlion, dầu gió Tiger balm hay áo thun có in dòng chữ “Singapore is a fine city”....\n\nHãy ghé qua Trung tâm Thủ công Mỹ nghệ Singapore (Singapore Handicraft Centre) cao năm 5 tầng với các cửa hàng nhỏ nằm ngay trung tâm Khu Chinatown để mua các món đồ chạm trổ bằng ngọc bích, tượng bằng đồng và những chiếc tị yên hồ cổ xưa (snuff bottles). \n\nHoặc có thể ghé thăm The Heritage Shop và lựa chọn các món cổ vật như hộp đựng đồ ăn Peranakan và các miếng lót ly làm từ các viên gạch Peranakan cổ.\n\nThe Heritage Shop  toạ lạc tại Kampong Glam, Khu Ả Rập của Singapore, bán rất nhiều những cổ vật của Singapore. \n\nCửa hàng có hàng nghìn bộ sưu tập, hầu hết từ những năm 1930 đến 1960. \n\nBộ sưu tập khổng lồ của The Heritage Shop chứa đầy tác phẩm nghệ thuật cổ, áp phích quảng cáo từ những năm 1950, sách và các hiện vật liên quan đến văn hóa.\n\nDịch vụ ở đây đặc biệt rất thân thiện, chủ cửa hàng - Patrick Phoa luôn nhiệt tình hỗ trợ và tiếp đón bạn với nụ cười luôn nở trên môi. \n\nBên cạnh các vật dụng liên quan đến di sản của Singapore, cửa hàng còn cung cấp đồ gỗ sân khấu cho các nhà hát địa phương để phục vụ cho các vở diễn.\n\nCửa hàng Toko Aljunied, một cửa hàng \" khiêm tốn \" toạ lạc trên khu phố Ả Rập từ nhiều thập kỷ trước, cửa hàng này thuộc quyền sở hữu của một trong những gia đình Ả Rập trứ danh trong nước. \n\nỞ đây, dịch vụ rất thân thiện, nước hoa Ả Rập, trang phục Peranakan và quần áo lụa batik là những điểm đặc biệt của cửa hàng Toko Aljunied.\n \nCũng là một trong những cửa hàng vải batik lâu đời nhất ở Singapore, nơi đây bán rất nhiều món hàng với giá cả hợp lý như găng tay sa tanh và nước hoa không cồn. \n\nỞ đây, bạn có thể tìm thấy trang phục truyền thống của người Indonesia (kebaya) hoặc thời trang áo cưới truyền thống Peranakan. \n\nBạn sẽ ngạc nhiên trước một thế giới nhiều màu sắc và lộng lẫy chào đón ngay khi bước vào cửa hàng nhỏ bé này.",
                "CreatedAt": "2016-07-06T05:17:08.67+00:00"
            },
            {
                "TipId": 178,
                "TipTypeId": 4,
                "Name": "Hướng dẫn về tiếng Anh kiểu Singapore",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Tập quán địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "[HƯỚNG DẪN ĐỂ HIỂU TIẾNG LÓNG ĐỊA PHƯƠNG]\n\nCho dù không được thế giới công nhận là một ngôn ngữ chính thức, việc biết chút ít về tiếng Anh kiểu Singapore thực sự bổ ích khi đến quốc đảo này. \n\nĐây là sự pha trộn độc đáo giữa tiếng Anh, tiếng Trung Quốc, tiếng Malay, Tamil và một số phương ngữ khác. \n\nĐối với một số người, đây là một ngôn ngữ đẹp, đáng tự hào vì nó thể hiện các đặc điểm đa văn hóa của xã hội Singapore, trong khi đó đối với một số người khác, đây là cách nói thông tục đầy lỗi ngữ pháp khiến người nghe cảm thấy lúng túng. \n\nDù thế nào, đối với bạn, việc hiểu một chút tiếng Anh kiểu Singapore hoặc tối thiểu là hiểu những cụm từ được dùng phổ biến nhất để khỏi nhầm lẫn trong giao tiếp cũng rất hữu ích. \n\nBên cạnh từ “lah” xuất hiện thường xuyên và được người dân địa phương sử dụng để kết thúc hầu hết các câu, sau đây là một hướng dẫn nhanh cho các cụm từ mà bạn có thể gặp (hoặc sử dụng) thường xuyên nhất:\n\nDon’t pray pray ah!: “Don’t mess around!” (“Đừng có vớ vẩn!”) \n\nOh, izzit?: \"That's interesting.\" (“Thú vị thật.”) / “Oh, is that true?” (“Ồ, thật vậy sao?”) \n\nDohwan: \"No, thanks.” (“Không, cảm ơn.”) / \"I don’t want it.” (“Tôi không thích.”) \n\nKiasu: Một thuật ngữ chung được sử dụng để miêu tả bản chất cạnh tranh cao của nhiều người Singapore. \nTừ này bắt nguồn từ một thành ngữ của Trung Quốc có nghĩa đen là “sợ mất mát, thua cuộc”. \n\nSo how?: \"So what do we do now?\" (“Vậy bây giờ chúng ta làm gì đây?”)\n\nAlamak!: Một cách thể hiện chung để chỉ sự mất tinh thần hoặc hoài nghi. \n\nCan can!: \"Yes, definitely.\" (“Vâng, chắc chắn là thế rồi.”)\n\nAuntie / Uncle: Cô / Chú (Một kiểu gọi tôn trọng dành cho nam giới / phụ nữ lớn tuổi) . \n\nLai dat also can?: “Is that acceptable?” (Điều này có chấp nhận được không?)\n\nNguồn: Yoursingapore.com",
                "CreatedAt": "2016-07-06T05:01:20.82+00:00"
            },
            {
                "TipId": 176,
                "TipTypeId": 5,
                "Name": "Đặc sản ở Gujo Hachiman",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gifu-ken",
                "StateCode": "Gifu-ken",
                "CountryName": "Japan",
                "CountryCode": "JP",
                "Description": "Con sông Yoshida chảy trong Gujo bắt nguồn từ con sông Nagara, một trong những con sông sạch nhất của Nhật Bản.\n\nỞ con sông này nổi tiếng nhất là cá Ayu – loài cá thu hút một lượng khách du lịch đông đảo đến đây hàng năm.\n\nCá Ayu ăn tảo trong lòng sông. Vì vậy chất lượng của cá phụ thuộc rất nhiều vào môi trường nước.\n\nCũng chính vì sông Yoshida rất sạch nên cá Ayu tại đây nổi tiếng thơm ngon và được phong tặng danh hiệu là Gujo Ayu.\n\nBắt cá tại sông và sau đó nướng với ít muối, là một trong những cách chế biến truyền thống của người Nhật.\n\nCá được bắt trực tiếp từ sông nên vẫn giữ được độ tươi ngon cộng thêm một chút hương vị mặn mà của muối tạo nên vị ngon thật tuyệt vời.\n\nBò Hida là loài bò lông đen của Nhật Bản.\n\nĐể chăm sóc loại bò này, người ta thường cho ăn ngũ cốc, uống nước tinh khiết mỗi ngày, thời gian ít nhất l4 tháng.\n\nTrước khi tiêu thụ ra thị trường, thịt bò được kiểm tra nghiêm ngặt để đảm bảo chất lượng cao.\n\nThịt bò có màu hồng, một ít vân mỡ, mềm và ngọt. Vì thịt bò không quá béo nên rất tốt cho sức khỏe.",
                "CreatedAt": "2016-07-04T09:03:05.53+00:00"
            },
            {
                "TipId": 175,
                "TipTypeId": 8,
                "Name": "Danh sách những homestay siêu xinh, siêu dễ thương ở Sapa",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Lào Cai",
                "StateCode": "Lao Cai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Nếu bạn du lịch Sapa nhiều lần và cũng “nhẵn mặt” hết những chỗ ăn ngon, địa điểm vui chơi mới lạ hay những khách sạn quen thuộc thì lần này hãy “đổi gió” ở Phơri’s House, Eco Palms House, VietTrekking Homestay hay Nam Cang Riverside Lodge nhé: những nơi ở cũng thích mà chụp ảnh cũng xinh.\n\nPhơri’s House\n\nPhơri’s House là một ngôi nhà nhỏ xinh nằm trong bản Tả Van, cách thị trấn Sapa chừng 10 km.\n\nTrước nhà có con suối nhỏ róc rách, vào ngày không mưa bạn có thể ra trước suối ngồi lên tảng đá to đùng dựa lưng vô đọc sách.\n\nTầm chiều có thể đi bộ một chút lên cao hơn, ngồi bệt xuống một thửa ruộng nào đấy và ngó xuống ruộng bậc thang mênh mông dưới tầm mắt, ngắm khói lam chiều… một cảm giác bình yên không thể nào diễn tả bằng lời được.\n\nGiá phòng ở đây là 30$/ đêm/ phòng 2 người. Thêm người thứ 3 phụ thu 10$/ người.\n\nCả nhà có thể ngủ 14 người, đủ nệm và mền gối ấm êm. Book nguyên nhà giá 120$/ ngày.\n\nĐặc biệt, Tết và lễ không tăng giá.\n\nNgoài ra, những điểm cộng khiến Phơri’s House đang “làm mưa làm gió” ở Sapa là homestay có bếp đầy đủ cho những bạn thích nấu ăn.\n\nCác bạn có thể đi chợ, dùng túi vải có sẵn ở bếp để đi mua đồ ăn, có rau ngoài vườn. Có rượu vang, trà và cà phê sạch. Nhà tắm có máy nước nóng, mền ủ ấm của Đức cho mùa tuyết rơi…\n\nTất cả những điều này sẽ khiến bạn có một kỳ nghỉ thật yên bình tại Sapa.\n\nEco Palms House\n\nEco Palms House tọa lạc tại bản Lao Chải với view nhìn ra Sơn Hoàng Liên và thung lũng Mường Hoa tuyệt đẹp.\n\nEco Palms House gồm có 5 bungalow, mỗi bungalow được thiết kế như những ngôi nhà đặc trưng của các dân tộc thiểu số sinh sống ở Sapa gồm Mông, Dao Đỏ, Tày, Giáy và Xá Phó.\n\nCác bungalow đều được thiết kế với những vật liệu gần gũi với thiên nhiên và thân thiện với môi trường như gỗ, tre, mái lá… mát vào mùa hè và ấm vào mùa đông.\n\nNam Cang Riverside Lodge\n\nNam Cang Riverside Lodge nằm tại ngôi làng Nậm Cang, nơi sinh sống của tộc người Dao Đỏ.\n\nChỉ cần đi qua một chiếc cầu treo bắc ngang dòng sông nhỏ là bạn đã đến được homestay tuyệt đẹp này.\n\nNam Cang Riverside Lodge gồm có 7 phòng twin/double và 2 phòng family với đầy đủ tiện nghi không kém bất kỳ một khách sạn hạng sang nào.\n\nĐiểm đặc biệt làm bạn thích mê Nam Cang Riverside Lodge là view nhìn ra bờ sông tuyệt đẹp.\n\nCó gì tuyệt hơn là ngồi bên cạnh bờ sông, nghe tiếng nước róc rách chảy, nhâm nhi một ly trà nóng hay một ly cà phê và ngắm cảnh núi rừng hùng vĩ của Sapa.\n\nNgoài ra, nghỉ ngơi tại đây, bạn cũng chỉ cần đi vài bước chân là đã tới bản, nơi bạn có thể tìm hiểu nhiều nét sinh hoạt thú vị của người dân bản địa.\n\nVietTrekking Homestay\n\nTọa lạc ở cuối đường Hoàng Liên, VietTrekking Homestay là địa chỉ lưu trú sẽ mang đến cho bạn cảm giác mỗi sáng thức dậy cứ ngỡ mình ở trên “cõi tiên” chứ không phải ở Sapa nữa rồi!\n\nĐiểm đặc biệt ở đây là có view ngắm biển mây cực đẹp. Căn nhà nhỏ xinh trên biển mây mỗi sáng là địa điểm không thể lý tưởng hơn để ngắm nhìn những tia nắng.\n\nLiếc mắt sang trái, bạn sẽ thấy bình minh le lói trên biển mây bồng bềnh, đá con mắt qua phải là đỉnh Fansipan và dãy Hoàng Liên Sơn sừng sững diệu kỳ.\n\nVietTrekking Homestay có tổng cộng là 6 phòng gồm 4 phòng đơn, 1 phòng đôi và 1 phòng tập thể.\n\nNgoài ra, giá phòng ở đây cũng khá “mềm”: phòng đơn có giá 200.00 đồng/phòng từ thứ 2- thứ 5 và 250.000 đồng/phòng từ thứ 6 – chủ nhật; phòng đôi có giá 300.00 đồng/phòng từ thứ 2- thứ 5 và 350.000 đồng/phòng từ thứ 6 – chủ nhật; phòng tập thể (số lượng tối đa 12 người hoặc 1 đoàn) có giá 80.000 đồng/người (4 người trở lên giá còn 60.000 đồng), cuối tuần phụ thu thêm 10.000 đồng.\n\nĐể đến VietTrekking Homestay từ Phố Ẩm Thực bạn đi thẳng tới ngã 4 Fansipan – Cầu Mây thì rẽ phải nhé, nếu rẽ trái sẽ là đi xuống chợ truyền thống cũ, còn đi thẳng sẽ tới bản Cát Cát hoặc tới ngã 4 các bạn hỏi đường vào khách sạn Biển Mây hay đường vào khu Than Khoáng Sản.\n\nSau đó cứ đi thẳng con đường đó tới tận cuối đường là sẽ thấy ngôi nhà với hàng rào màu trắng.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-04T08:28:26.3+00:00"
            },
            {
                "TipId": 174,
                "TipTypeId": 8,
                "Name": "Ở đâu khi du lịch Sapa?",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Lào Cai",
                "StateCode": "Lao Cai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Khách sạn tại Sa Pa khá phong phú với dịch vụ tương đối tốt. Dưới đây là danh sách một số khách sạn Sapa được mọi người rất yêu thích!\n\n1. Victoria Sapa Resort & Spa \n\nĐịa chỉ: Xuân Viên, Sapa, Lào Cai\n\n2.  Khách sạn U Sapa\n\nĐịa chỉ: 08 Cầu Mây, Sapa, Lào Cai\n\n3. Khách sạn Amazing Sapa \n\nĐịa chỉ: 44 Ngũ Chỉ Sơn, Sa Pa, Lào Cai\n\n4. Khách sạn Mường Thanh Sapa\n\nĐịa chỉ: Số 9 Phố Phanxipang, Sapa, Lào Cai\n\n5. Khách sạn Hoa Phong Sapa \n\nĐịa chỉ: 60 Ngũ Chỉ Sơn, Sapa, Lào Cai\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-04T08:17:34.32+00:00"
            }
        ]
    },
    "ErrorCode": 0
}
{
    "Success": true,
    "Message": "",
    "Data": {
        "MaxId": 1500740389,
        "TotalCount": 89,
        "PageCount": 5,
        "PageSize": 20,
        "PageNumber": 1,
        "Items": [
            {
                "TipId": 208,
                "TipTypeId": 1,
                "Name": "tretre",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Mua sắm",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Telangana",
                "StateCode": "Telangana",
                "CountryName": "India",
                "CountryCode": "IN",
                "Description": "rewrew",
                "CreatedAt": "2017-06-27T09:08:12.1+00:00"
            },
            {
                "TipId": 192,
                "TipTypeId": 8,
                "Name": "5 lời khuyên không bao giờ thừa khi du lịch Đông Nam Á",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Từ Myanmar đến Việt Nam, Đông Nam Á đang ngày càng trở thành một điểm đến không thể bỏ qua cho mọi du khách trên thế giới muốn tìm kiếm những trải nghiệm du lịch khác biệt.\n\nTuy nhiên, để có một chuyến đi suôn sẻ thì việc trang bị cho mình những kiến thức về văn hóa địa phương là những điều không bao giờ thừa.\n\n1. HỌC CÁCH THÍCH NGHI VỚI THỜI TIẾT\n\nMặc dù là một khu vực nhỏ nhưng khí hậu các của các nước ở Đông Nam Á lại cực kì đa dạng và phong phú.\n\nỞ từng thời điểm khác nhau, tình hình thời tiết sẽ khác nhau. Thậm chí trong cùng một thời điểm nhưng ban ngày thời tiết sẽ rất nóng bức, còn khi đêm xuống thì trời có thể trở lạnh.\n\nDo vậy, khi du lịch tới đây bạn cần chuẩn bị cho mình nhiều loại trang phục khác nhau, may mắn là quần áo được bán tại các quốc gia Đông Nam Á rất phong phú về mẫu mã, kiểu dáng và rẻ nữa, nên nếu bạn không muốn mang theo một chiếc ba lô nặng trĩu đồ, thì có thể mua chúng ngay trên đường du lịch.\n\n2. CHÚ Ý ĐẾN PHONG TỤC TẬP QUÁN ĐỊA PHƯƠNG\n\nCác nghi thức xã giao ở khu vực Đông Nam Á được người dân cực kỳ coi trọng do vậy bạn cần phải chú ý đến cách ăn mặc của mình cũng như khi bước vào một ngôi đền thì nên để giày dép ở bên ngoài.\n\nHãy đảm bảo bạn sẽ không gây ra bất kỳ hành vi nào được cho là xúc phạm tới người dân địa phương, thậm chí là với pháp luật địa phương.\n\nKhi du lịch Myanmar, bạn có thể tìm mua những chiếc váy Longyi truyền thống được bày bán ở khắp ở trong bất kỳ khu chợ nào, hơn nữa khi mặc chiếc váy này bạn cũng có thể thoải mái viếng thăm các chùa chiền mà không sợ bị dóm ngó bởi các ánh nhìn không mấy thiện cảm.\n\nBên cạnh đó, việc sử dụng các phương tiện công cộng cũng là cách giúp bạn dễ dàng cảm nhận được nhịp sống của người dân địa phương.\n\nNếu bạn đang du lịch tới Thái Lan, Myanmar hoặc Campuchia thì đừng quên thử cảm giác di chuyển bằng xe Tuk-tuk nhé.\n\n3. KHÔNG NGẠI TRẢ GIÁ\n\nỞ các cửa hàng và trung tâm thương mại lớn, tất cả các món hàng đều có bảng niêm yết giá cố định và thường bán đúng giá.\n\nTrong khi đó, nhiều cửa hàng bán lẻ nhỏ hoặc các chợ đêm ở Đông Nam Á cũng niêm yết giá nhưng có thể linh động nếu khách hàng yêu cầu giảm giá.\n\nMẹo nhỏ ở đây là bạn hãy đề nghị người bán lẻ ra giá “thấp nhất”, sau đó bạn mặc cả tiếp cho đến khi hai bên đi đến giá thỏa thuận.\n\nKhi đã thích món đồ nào thì bạn đừng ngại hỏi: “Đây có phải là giá thấp nhất mà ông (bà) có thể bán ra không”.\n\nĐừng sợ mặc cả với người bán hàng địa phương, vì đây cũng là một cách thú vị giúp bạn có thể học cách tương tác và hiểu hơn về nền văn hóa địa phương.\n\n4. HÃY THƯỞNG THỨC ẨM THỰC ĐỊA PHƯƠNG\n\nNếu bạn sợ đồ ăn hè phố không đảm bảo vệ sinh hay những lí do khác thì có lẽ tốt nhất là nên chuẩn bị sẵn tâm lý và tìm cách “vượt qua sợ hãi” khi khởi hành đến các nước ở Đông Nam Á.\n\nBởi các món ăn đường phố mới chính là thứ tạo nên bản sắc ẩm thực cho các quốc gia này.\n\nVề đồ uống, ở Đông Nam Á các nhãn hiệu bia địa phương có giá thành rẻ hơn đáng kể so với các loại bia có thương hiệu nổi tiếng hay các loại đồ uống có cồn như cocktail.\n\nBên cạnh đó, nước ép trái cây cũng là lựa chọn phù hợp bởi các nước Đông Nam Á đều nằm trong khu vực nhiệt đới nên trái cây luôn có sẵn.\n\n5. TRÊN TẤT CẢ, HÃY BƯỚC ĐI VỚI SỰ TỰ TIN\n\nĐể tránh trở thành mục tiêu cho những kẻ có ý đồ xấu, bạn hãy bước đi với một phong thái tự tin, ngay cả khi mang ba lô trên lưng.\n\nBên cạnh đó, cách “xử lý” những tay bán hàng rong lúc nào cũng ra sức chèo kéo là bạn hãy vững bước đi, và nếu có người mời chào bạn thì hãy giả vờ rằng bạn đang bận đi tới đâu đó, hoặc nói “không” với một nụ cười thật tươi trên môi và một cái lắc đầu nhẹ nhàng là được.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-08-10T09:15:41.07+00:00"
            },
            {
                "TipId": 190,
                "TipTypeId": 5,
                "Name": "Những món ăn ngon của ẩm thực Thái Lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "TH",
                "StateCode": "TH",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "1. Phở xào (pad see ew)\n\nĐể làm món này, nguyên liệu cần có bún phở, rau xúp lơ và xì dầu.\n\nBún phở trộn chung với thịt gà, thịt lợn hoặc trứng chiên, sau đó sẽ được xào trên một chiếc chảo mỡ còn nóng.\n\nBạn có thể tự làm món này ở nhà, nhưng sẽ không ngon bằng khi bạn thưởng thức trên đường phố Bangkok.\n\n2. Gỏi đu đủ (som tam)\n\nKhách du lịch khi đến với đất nước Thái Lan đều rất yêu thích món som tam (gỏi đu đủ kiểu Thái).\n\nMón gỏi này làm từ quả đu đủ xanh cũng giống như món gỏi đu đủ ở Campuchia hay Lào, nhưng ở Thái Lan, món gỏi này lại có vị ngọt và dịu hơn, mang hương vị của đậu phộng.\n\nMón này mang đầy đủ các vị cơ bản của ẩm thực Thái Lan: vị chua của chanh, vị ngọt của đường thốt nốt, vị mặn của nước mắm và vị cay của ớt.\n\n3. Thịt xiên nướng (moo ping)\n\nMón moo ping được chế biến bởi thịt lợn ướp cùng với nước mắm, rau mùi và nước dừa, sau đó nướng trên than hồng, thường ăn kèm với xôi và chấm nước mắm ớt.\n\nTừng xiên thịt nướng tỏa ra mùi vị béo ngậy của thịt hòa quyện cùng vị khói của than.\n\n4. Mì bát (boat noodles)\n\nĐây là món canh rất phổ biến ở Thái Lan, xưa vốn được bán trên các khu chợ nổi.\n\nNgày nay, nó đã trở thành món ăn đường phố khá thịnh hành ở đất nước Đông Nam Á này.\n\nMón này thường được chế biến cùng với tiết canh, giá đỗ, một vài lát thịt lợn hoặc thịt bò.\n\n5. Cơm chiên (khao pad poo)\n\nNhắc đến món cơm chiên, chắc hẳn các bạn sẽ cảm thấy chẳng thú vị, nhưng với món cơm chiên Thái Lan, bạn sẽ cảm nhận được hương vị hoàn toàn khác so với các món cơm chiên bạn đã từng thưởng thức trước đây.\n\nKhao pad, chính là cơm chiên, được làm từ gạo thơm Jasmine và nước mắm.\n\nPoo trong tiếng Thái có nghĩa là cua, cơm chiên cua thường được chiên trên chảo mỡ còn nóng cùng với trứng, rồi rắc thêm rau mùi và chanh tươi lên trên.\n\n6. Thịt lợn phơi khô (moo dad diew)\n\nMón ăn này sẽ thực sự tuyệt vời khi dùng kèm với bia lạnh.\n\nMoo dad diew chính là thịt lợn được ướp cùng với xì dầu, rau mùi băm nhỏ và nước mắm, sau đó được phơi khô cho tới khi trông giống thịt bò khô.\n\nKhi ăn, những xiên thịt khô này sẽ được rán vàng, chấm với nước mắm ớt.\n\n7. Mì lên men (kanom jeen)\n\nKanom jeen là món mì được làm từ gạo lên men, là bữa sáng tuyệt vời hay bữa ăn nhẹ đầu giờ chiều.\n\nMón này thường được trộn cùng với cà ri. Sẽ rất tuyệt khi bạn ăn kèm với rau sống, dưa chuột giấm và các loại rau chần.\n\n8. Trà lạnh (cha yen)\n\nBạn có thể bắt gặp cha yen, hay còn gọi là trà đá trên khắp thế giới, nhưng sẽ không nơi đâu ngon bằng ở ngay trên đất Thái.\n\nỞ Thái Lan, cha yen chính là loại trà đen mang hương vị của hồi và hạt me nghiền đựng trong các túi bóng. Sẽ ngon hơn khi bạn cho thêm đá với sữa đặc.\n\n9. Xôi xoài (khao niew ma muang)\n\nMón này có tên gọi tiếng Việt là xôi xoài, tức là nước cốt dừa kiểu Thái.\n\nXôi nếp dẻo thơm dàn mỏng ra đĩa, xoài xếp lên trên, sau cùng chan nước cốt dừa và rắc thêm chút đậu phộng, hay chút vừng rang, hoặc đậu xanh rang mặn.\n\n10. Bánh dừa (khanom krok)\n\nĐây là một món tráng miệng ngon, làm đơn giản. Kanom krok trong tiếng Thái có nghĩa là bánh dừa.\n\nĐó là một hỗn hợp gồm bột mì, sữa dừa, sau đó đun trên than củi. Món này thường được rắc thêm chút hẹ tây chiên giòn.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-08-04T18:19:58.36+00:00"
            },
            {
                "TipId": 189,
                "TipTypeId": 3,
                "Name": "Phương tiện khi đi du lịch Thái Lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Phương tiện vận chuyển",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "TH",
                "StateCode": "TH",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "ĐI ĐẾN BANGKOK\n\nNhiều hãng hàng không có chuyến bay từ Việt Nam sang Bangkok, giá vé khứ hồi như sau:\n\n- Tuyến Hà Nội – Bangkok: Từ 4 đến 9 triệu VND (Vietnam Airlines), 3 đến 5 triệu VND (VietJetAir), 4 đến 8 triệu VND (Air Asia).\n\n- Tuyến Sài Gòn – Bangkok: 4 đến 8 triệu VND (Vietnam Airlines), 3 đến 4 triệu VND (VietJetAir), 3 đến 5 triệu VND (Air Asia), 5 đến 7 triệu VND (JetStar).\n\nBạn nên đặc biệt theo dõi giá vé của Air Asia vì hãng hàng không này thường xuyên có những chương trình khuyến mãi giá vé rất hấp dẫn cho các chuyến bay đến Bangkok.\n\nDI CHUYỂN TỪ SÂN BAY SUVARNABHUMI VỀ BANGKOK\n\nCó 3 cách chủ yếu để di chuyển giữa sân bay Suvarnabhumi và khu vực trung tâm Bangkok:\n\n- Cách thứ nhất: Airport Rail Link\n\nĐây là tuyến tàu điện đặc biệt chạy đưa khách từ Suvarnabhumi về Bangkok và ngược lại, hoạt động từ 6 giờ sáng đến nửa đêm.\n\nCó 2 tuyến chạy thẳng gọi là SA Express với thời gian di chuyển giữa 2 địa điểm là từ 15 đến 18 phút, giá vé 1 chiều là 150 baht.\n\nNgoài ra còn có tuyến City Line chạy chậm hơn, dừng ở 6 trạm trên hành trình nhưng tổng thời gian di chuyển cũng chỉ có 30 phút, giá vé một chiều là 45 baht; nếu bạn không muốn đi đến trạm cuối cùng thì giá vé là 15 baht cho mỗi trạm.\n\n2 tuyến Express của Airport Rail Link lần lượt đưa bạn thẳng đến trạm tàu điệm ngầm MRT Phetchaburi Station (Makkasan City Interchange Station) và trạm tàu điện trên không Skytrain BTS Phayathai Station.\n\nCòn tuyến City Line đi qua 6 trạm, đưa bạn đến trạm cuối là BTS Phayathai Station.\n\nKhi ra khỏi khu hải quan ở sân bay Suvarnabhumi, đi xuống tầng hầm (basement level dưới tầng 1) để tìm trạm Airport Rail Link và mua vé ở đó.\n\n- Cách thứ hai: Taxi\n\nTaxi chạy từ Suvarnabhumi về Bangkok hoạt động 24 giờ mỗi ngày.\n\nKhi đi taxi, bạn sẽ trả các khoản phí sau: tiền boa cho tài xế khoảng 50 baht, tiền phí đường bộ và tiền taxi hiện trên máy hiển thị đặt ở phía trước tài xế.\n\nCộng các khoản này lại, bạn cần phải trả từ 350 đến 400 baht cho một chuyến taxi 40 phút từ Suvarnabhumi về trung tâm Bangkok.\n\nTuy nhiên, hãy tính toán thời gian rộng rãi vì ở Bangkok rất thường xảy ra tình trạng kẹt xe.\n\nTrạm bắt taxi nằm ở cổng Entry Level 4 ở tầng 1 của sân bay Suvarnabhumi.\n\n- Cách thứ 3: Xe bus\n\nTuyến xe bus chạy thẳng từ Suvarnabhumi về Bangkok không còn hoạt động nữa, nên bạn chỉ có thể sử dụng một trong các chuyến xe bus thông thường.\n\nThời gian hoạt động của các chuyến xe bus là từ 4, 5 giờ sáng đến 10, 11 giờ tối.\n\nTổng cộng có 11 tuyến chạy đến Bangkok và những khu vực kế cận, trong đó có 2 tuyến đặc biệt thuận tiện là:\n\nTuyến số 551 – Sân bay Suvarnabhumi – Victory Monument\n\nTuyến số 552 – Sân bay Suvarnabhumi – Trạm Skytrain On Nut BTS Station\n\nCác tuyến trên mất khoảng 1 giờ đồng hồ để đến trạm cuối ở nội thành Bangkok.\n\nNgoài ra còn có tuyến chạy từ Suvarnabhumi sang sân bay nội địa Don Muang phục vụ cho những du khách có nhu cầu di chuyển sang các tỉnh khác của Thái Lan bằng hàng không giá rẻ: \nTuyến số 554 – Sân bay Suvarnabhumi – Sân bay Don Muang\n\nBạn cũng có thể bắt chuyến shuttle bus miễn phí nằm giữa cổng 2 và 3 (tầng 2 của sân bay Suvarnabhumi) để đến sân bay Don Muang.\n\nChú ý là nếu muốn lên chuyến shuttle bus này bạn phải thủ sẵn vé cho chuyến bay ở Don Muang.\n\nGiá vé xe bus dao động từ 24 đến 70 baht, tùy vào loại xe (public bus hay public van) và trạm bạn sẽ dừng.\n\nĐể đón các chuyến xe bus này, bạn cần phải bắt một chuyến shuttle bus ở tầng 2 (cổng số 5) hoặc tầng 1 (cổng số 3 và 8) để đi đến Public Transport Center và bắt xe bus từ đó.\n\n- Các cách khác:\n\nNgoài ra còn có các loại xe limousine và dịch vụ trung chuyển của sân bay.\n\nTuy nhiên các dịch vụ này sẽ tốn của bạn kha khá, khoảng 900 baht trở lên cho 1 chiều giữa Suvarnabhumi và Bangkok.\n\nĐể sử dụng các dịch vụ này, chỉ cần tìm đến các trạm đăng ký ở sảnh đến của tầng 2.\n\nDI CHUYỂN TỪ SÂN BAY DON MUANG VỀ BANGKOK\n\n- Cách thứ nhất: Taxi\n\nTaxi là cách tiện lợi nhất để di chuyển từ sân bay Don Muang về Bangkok.\n\nỞ Don Muang, bạn có thể phải xếp hàng khá lâu để bắt được một chiếc taxi.\n\nSân bay Don Muang cách Bangkok khoảng 24 km, và taxi chạy quãng đường này mất 30 phút đến 1 tiếng tùy vào tình hình tắc đường.\n\nBạn sẽ phải trả từ 400 đến 350 baht (cộng thêm khoản phí sân bay 50 baht) cho một chuyến taxi như vậy.\n\nBạn có thể đón xe taxi ở sảnh đến khách quốc tế và nội địa tại sân bay Don Muang.\n\n- Cách thứ hai: Xe Bus\n\nCó nhiều tuyến xe bus từ Don Muang vào trung tâm Bangkok, tuy nhiên nên nhớ rằng ở Bangkok rất thường xảy ra tắc đường, nhất là ở khu vực trung tâm vào giờ cao điểm.\n\nDo đó, cách tốt nhất là kết hợp xe bus và tàu điện trên không Skytrain.\n\nBắt xe bus tuyến A1 hoặc A2 (giá vé 30 baht) tại sân bay Don Muang để đi đến Mo Chit. Tại đây bạn chuyển sang dùng BTS Skytrain từ trạm Mochit Station đến khu Siam và các khu vực trung tâm khác.\n\nLưu ý là nếu bạn có nhiều hành lý thì việc di chuyển chúng lên trên trạm Skytrain trên cao sẽ là một vấn đề lớn.\n\nTrong trường hợp đó, hãy cứ ngồi trên xe bus đến trạm cuối cùng là ga xe bus Đông Bắc, tại đây bạn có thể bắt taxi đi về trung tâm.\n\nCác chuyến bus A1 và A2 chạy từ 8:30 sáng đến 11:30 tối, mất khoảng 60 đến 80 phút để đến Bangkok. Bắt xe bus ngay tại cổng ra của sảnh đến.\n\n- Cách thứ ba: Xe lửa\n\nXe lửa chạy tuyến từ Don Muang đến trạm tàu điện ngầm MRT Hua Lam Phong ở gần khu phố Tàu Chinatown của Bangkok.\n\nTuy nhiên, xe lửa chạy rất chậm và đông đúc nên phương tiện này không được ưa chuộng lắm đối với du khách.\n\nDI CHUYỂN TRONG NỘI THÀNH BANGKOK\n\nCó 6 cách di chuyển chủ yếu trong nội thành Bangkok:\n\n- Cách thứ nhất: Skytrain BTS\n\nBTS là hệ thống xe điện trên không, gọi là Skytrain, ở Bangkok, đây là phương tiện di chuyển cực kì thuận tiện và nhanh chóng.\n\nCó hai tuyến đường BTS là tuyến Silom và Sukhumvit: tuyến Silom chạy ngang khu vực trung tâm (Siam) và phía Tây Nam thành phố (Chong Nonsi), còn tuyến Sukhumvit chạy ngang khu vực phía Bắc (Chatuchak – Mochit), trung tâm (Siam) và phía Đông Nam thành phố (Sukhumvit – On Nut).\n\nGiá vé lẻ từ 10 baht đến 52 baht tùy vào điểm đến của bạn.\n\nNếu bạn có ý định sử dụng Skytrain làm phương tiện chính để di chuyển trong nội thành Bangkok thì nên mua loại one day pass với giá 130 baht, có thể dùng với số lần vô hạn trong một ngày.\n\nBạn có thể đổi tiền xu ở quầy phục vụ ngay trước cửa soát vé ở mỗi trạm và mua vé qua máy tự động gần đó.\n\nKhi đi qua cổng soát vé, nhẹ nhàng đưa thẻ vào khe. Máy sẽ tự động nuốt vé, mở cổng và trả lại vé cho bạn ở một khe khác. Nhanh chóng lấy vé và đi qua trước khi cổng khép lại.\n\n- Cách thứ 2: MRT\n\nMRT là hệ thống tàu điện ngầm ở Bangkok, chạy 1 tuyến duy nhất nối giữa Bang Sue ở phía Bắc (gần công viên Chatuchak), khu Sukhumvit, khu Silom và trạm Hua Lamphong gần khu phố Tàu.\n\nVé lẻ có giá từ 16 đến 40 baht, tùy vào số trạm bạn sẽ đi qua.\n\nLưu ý vé lẻ này có dạng một đồng xu bằng nhựa, được mua từ các máy bán vé tự động ở mỗi trạm.\n\nKhi soát vé, bạn chỉ cần đặt đồng xu lên bộ phận cảm ứng, cửa sẽ tự động mở. Hãy cầm lấy đồng xu và đi qua, vì bạn còn cần phải nộp lại đồng xu ở trạm bạn muốn đến.\n\nNgoài ra, bạn cũng có thể mua các loại vé đi vô thời hạn trong một khoảng thời gian nhất định tại phòng vé vào giờ hành chính.\n\nVé một ngày 1-day pass giá 120 baht; vé 3 ngày 3-day pass giá 230 baht; vé 30 ngày 30-day pass giá 1400 baht.\n\n- Cách thứ ba: Tuk tuk\n\nTuk tuk là phương tiện di chuyển rẻ và có mặt khắp mọi nơi ở Bangkok.\n\nTrải nghiệm đi tuk tuk chắc chắn sẽ khiến bạn không bao giờ quên bởi vận tốc nhanh bất ngờ của loại phương tiện này trên những con phố lúc nào cũng đông đúc ở Bangkok.\n\nKhi đi những quãng đường ngắn, tuk tuk có lợi hơn hẳn so với taxi vì khả năng luồn lách tài tình của các bác tài.\n\nNếu bạn chỉ có ý định đi các khu như Siam, Silom, Sukhumvit và Chatuchak thì BTS và MRT đã đáp ứng nhu cầu đi lại rất tốt.\n\nTuy nhiên, nếu bạn muốn đi xa hơn đến những khu vực như khu phố Tây Khao San, khu phố Tàu Chinatown hay các địa điểm khác dọc bờ sông thì tuk tuk là một trong những lựa chọn tốt hơn.\n\nVề giá cả, với một chuyến tuk tuk khoảng 5 phút, bạn có thể trả 30 baht.\n\nHãy luôn luôn trả giá trước khi lên xe. Việc trả giá khá linh động, nhưng khuyên bạn hãy trả giá thấp hơn khoảng 15 đến 20 baht giá mà tài xế đưa ra.\n\nNếu muốn trả giá “cứng” hơn có thể giảm khoảng 25% đến 50% số tiền, đặc biệt với những quãng đường dài vì giá đưa ra ban đầu khá cao (từ 300 baht trở lên).\n\n- Cách thứ tư: Taxi\n\nTaxi là phương tiện khá phổ biến ở Bangkok và đặc biệt thuận tiện với những khu vực của Bangkok mà hệ thống BTS và MRT không bao phủ hết như khu Đông Bắc, Tây Bắc (khu phố Tàu và khu phố Tây) cùng với một số địa điểm phía Nam.\n\nGiá hiển thị khi bắt đầu trên taxi là 35 baht, và giá này sẽ giữ nguyên trong 2 km đầu tiên.\n\nSau đó, cứ mỗi km sẽ tăng lên khoảng 5 baht. Trong lúc tắc đường, sẽ có phụ phí khoảng 1,25 baht cho mỗi mét di chuyển được.\n\nNhìn chung, nếu bạn đi khoảng 3 km bằng taxi thì chỉ phải trả khoảng 50 baht (không cần phải cho các bác tài tiền boa).\n\nMỘT SỐ ĐIỀU LƯU Ý KHI ĐI TAXI Ở BANGKOK:\n\n- Không bao giờ chấp nhận taxi với giá thỏa thuận.\n\nTất cả taxi ở Bangkok đều được yêu cầu phải có máy hiển thị khoảng cách và giá tiền, đồng thời mọi hành vi thỏa thuận giá taxi đều là trái luật pháp Thái Lan.\n\nHãy chỉ đồng ý đi những chiếc taxi có mở máy hiển thị giá tiền.\n\nNhớ đem theo nhiều tiền lẻ vì bác tài có thể sẽ không hoàn lại tiền dư cho bạn.\n\n- Không bao giờ bắt taxi đỗ sẵn ở trước khách sạn, các khu du lịch, điểm tham quan hay trung tâm mua sắm.\n\nHầu hết các taxi này sẽ cố thỏa thuận giá với bạn thay vì tính tiền theo máy đo. Hãy cố gắng bắt taxi đang chạy trên đường.\n\n- Các bác tài taxi không biết hết mọi ngõ ngách của thành phố, và cũng không giỏi tiếng Anh.\n\nHãy nhờ nhân viên khách sạn viết địa chỉ khách sạn hoặc nơi bạn cần đến vào một mảnh giấy bằng tiếng Thái để dễ dàng truyền đạt thông tin cho bác tài.\n\n- Những lúc trời mưa hay kẹt xe, sẽ vô cùng khó khăn để bắt được một chiếc taxi.\n\nThậm chí, nếu đoạn đường bạn muốn đi cắt ngang qua những điểm tắc đường phổ biến, tài xế có thể từ chối không chở bạn.\n\nDo đó, cũng giống như tuk tuk, tốt nhất là đừng bao giờ sử dụng taxi vào giờ cao điểm, ở những khu dân cư và xe cộ đông đúc.\n\n- Cách thứ năm: xe bus\n\nCó rất nhiều loại xe bus ở Bangkok, mỗi loại chạy một tuyến đường khác nhau nên bạn có thể đi đến bất cứ đâu nếu sử dụng loại phương tiện giao thông công cộng này.\n\nTuy nhiên, dịch vụ xe bus không được tốt lắm, và hầu hết các bảng thông tin trên xe bus đều bằng tiếng Thái nên du khách nước ngoài khó lòng biết biết được nên bắt loại xe bus nào.\n\nHãy lấy bản đồ tuyến xe bus BMTA bus map tại các nhà chờ xe bus.\n\nLưu ý là chỉ lên xe bus có số và màu đúng với chỉ dẫn trong bản đồ vì xe bus cùng số nhưng khác màu có thể đi theo tuyến đường khác.\n\nGiá xe bus dao động từ 7 baht đến 22 baht tùy vào quãng đường và loại xe. Xe EURO II (màu vàng cam) là tiện nghi nhất với dịch vụ tốt và máy điều hòa còn mới.\n\nPHƯƠNG TIỆN KHÁM PHÁ KHU VỰC SÔNG CHAO PHRAYA\n\nCon sông Chao Phraya chảy qua Bangkok là một trong những thắng cảnh đặc trưng nhất của thành phố này, với vô số di tích đền chùa và những khách sạn hoành tráng nhất hai bên bờ.\n\nĐể khám phá con sông này, bạn có thể chọn 3 loại phương tiện: phà, river taxi hay tàu du lịch.\n\nNếu chỉ muốn sang bờ bên kia, hãy chọn những chiếc phà với giá mỗi lần qua sông là 2,5 baht.\n\nRiver taxi đi dọc bờ sông, giá khoảng 6 baht hoặc hơn tùy vào quãng đường bạn đi. Nếu muốn có một hành trình quy củ hơn, hãy đi chuyến tàu do The Chao Phraya Express Boat Company vận hành.\n\nMua thẻ day pass giá 75 baht để lên một chiếc tàu có hướng dẫn viên và cả nước uống.\n\nChiếc tàu này đi dọc bờ sông và dừng lại tại 10 điểm tham quan nổi bật hai bên bờ sông như chùa Wat Arun, Cung điện Hoàng gia và chùa Wat Pho… Để mua vé tàu du lịch loại này, hãy đến bến cảng Sathorn Pier nằm rất gần trạm tàu điện trên không BTS Saphan Taksin.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-08-03T18:19:10.32+00:00"
            },
            {
                "TipId": 188,
                "TipTypeId": 2,
                "Name": "Thủ tục nhập cảnh và hải quan thái lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Visa và thủ tục nhập cảnh",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "TH",
                "StateCode": "TH",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "Thái Lan là một trong các nước đã ký kết hiệp định miễn thị thực nhập cảnh cho công dân Việt Nam mang hộ chiếu phổ thông, hộ chiếu công vụ và hộ chiếu ngoại giao 30 ngày, khi đến Thái Lan bạn không cần xin trước thị thực.\n\n- Bạn nên có nên có thái độ hợp tác với cơ quan xuất nhập cảnh nước sở tại.\n\nHọ có quyền từ chối nhập cảnh nếu bạn không hợp tác, cho dù bạn có đầy đủ giấy tờ nhập cảnh.\n\n- Thái Lan không hạn chế lượng ngoại tệ mang từ nước ngoài vào.\n\nDu khách cũng có thể đem ngoại tệ ra khỏi Thái Lan, nhưng không được nhiều hơn số lượng đã kê khai trong tờ khai hải quan khi nhập cảnh.\n\n- Các quy định về thuế và tiền tệ: Bạn được phép mang vào Thái hàng miễn thuế gồm 200 điếu thuốc lá và một lít rượu vang hay rượu mạnh.\n\nCác loại vũ khí, ma tuý… đều bị cấm nhập tuyệt đối. Séc du lịch và hối phiếu ngoại tệ được đem vào Thái Lan nhưng phải khai báo.\n\nXuất cảnh ở Thái Lan\n\n- Khi quay về, bạn xuất trình tờ khai cùng với hộ chiếu. Nhân viên hải quan sẽ đóng dấu xác nhận ngày về vào hộ chiếu, vào phần tờ khai và trả lại toàn bộ cho bạn.\n\n- Các loại đồ cổ và tượng Phật là hàng thật cần có giấy phép xuất cảnh.\n\n- Mỗi người không được phép mang lượng tiền mặt trên 50.000 baht ra khỏi Thái.",
                "CreatedAt": "2016-08-03T17:20:20.16+00:00"
            },
            {
                "TipId": 187,
                "TipTypeId": 8,
                "Name": "Du lịch Singapore đừng quên ghé thăm những bãi biển xinh đẹp, quyến rũ này",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "BÃI BIỂN CÔNG VIÊN SEMBAWANG\n\nBãi biển Sembawan thuộc miền Bắc của Singapore và nằm gần công viên Sembawang.\n\nBãi biển Sembawan vẫn giữ được vẻ đẹp hoang sơ, mộc mạc tự nhiên của nó và đây chính là điểm cuốn hút của Sembawan.\n\nBạn sẽ được đắm mình trong làn nước xanh mát, trong veo, tham gia các hoạt động, trò chơi biển vui nhộn, tham quan, khám phá các sinh vật biển phong phú hay bơi lội, dạo ngắm bãi biển xinh đẹp này.\n\nBãi biển Sembawan còn có các hoạt động giải trí biển rất thú vị như trượt cát trên bãi Sembawang Jetty, câu cá, tiệc ngoài trời, bơi thuyền, cắm trại, đi xe đạp hay thả diều vào mỗi chiều mát cũng rất tuyệt.\n\nTham quan Bãi biển Sembawan, bạn còn có cơ hội chiêm ngưỡng tòa nhà cổ Beaulieu  được xây dựng từ năm 1910.\n\nNơi đây giờ đã trở thành một dãy các nhà hàng hải sản thơm ngon, tươi sống phục vụ du khách du lịch Singapore mỗi khi ghé thăm bãi biển xinh đẹp này.\n\nBÃI BIỂN CHANGI\n\nBãi biển Changi nằm dọc theo bờ biển Changi của Singapore.\n\nPhong cảnh ở bãi biển Changi vô cùng đẹp và “hút hồn” du khách với bãi cát trắng, nước biển xanh trong như ngọc.\n\nDu khách rất thích được bơi lội, dạo bộ và chụp ảnh trên biển Changi.\n\nBạn cũng có thể tổ chức tiệc nước BBQ, cắm trại ngủ đêm trên Bãi biển Changi.\n\nBan ngày, bạn có thể dùng xe đẹp và chạy trên con đường dọc theo bãi biển để ngắm cảnh đẹp cùng thư giản cũng rất tuyệt.\n\nBãi biển Changi có vị trí rất gần các nhà hàng, khách sạn Singapore. Bạn sẽ thoải mái thưởng thức hải sản tươi sống hay thưởng thức thực đơn món Trung Quốc và Ý rất ngon.\n\nBÃI BIỂN CÔNG VIÊN EAST COAST\n\nBãi biển công viên East Coast thuộc bờ biển phía đông nam của đảo quốc Sư Tử. Đây là một bãi biển nhân tạo và bắt đầu đưa vào phục vụ du khách du lịch năm 1970.\n\nBãi biển công viên East Coast là một điểm du lịch tuyệt vời cho bạn trong mùa hè này với các hoạt động như dạo biển, chạy bộ và đi xe đạp.\n\nBạn cũng có thể ghé các sân quần vợt và sân bóng, thuê các thiết bị thể thao và chơi các trò chơi trên biển rất tiện lợi và hấp dẫn.\n\nNHỮNG BÃI BIỂN Ở ĐẢO SENTOSA\n\nSentosa là một địa địa điểm du lịch nghỉ mát nổi tiếng ở Singapore.\n\nHòn đảo này luôn thu hút du khách du lịch đặc biệt mỗi khi hè đến.\n\nBạn có thể đến với Sentosa bằng cáp treo, phà, đường bộ hoặc đường tàu điện trên không rất hiện đại và nhanh chóng.\n\nNhững bãi biển ở đảo Sentosa luôn hút khách bởi vẻ đẹp của nước biển trong xanh, phong cảnh đẹp, hạ tầng, dịch vụ du lịch đa dạng, hấp dẫn, cuốn hút.\n\nSentosa luôn có một  khu vực lớn để bơi lội và tắm nắng, lướt sóng..  Gần đó là các cửa hàng, nhà hàng, quán ăn và cả quầy bar phục vụ du khách chu đáo nhất.\n\nNơi đây cũng quy tụ nhiều cửa hàng, nhà hàng và quán bar cung cấp một loạt các lựa chọn cho du khách.\n\nKhác với Bãi biển công viên East Coast, Bãi biển Palawan, Bãi biển Tanjong tại đảo này lại mang đến sự yên tĩnh, nhẹ nhàng cho du khách muốn tìm kiếm sự yên bình trong chuyến du lịch Singapore.\n\nNguồn: blog.1tour.vn",
                "CreatedAt": "2016-07-31T19:01:11.55+00:00"
            },
            {
                "TipId": 186,
                "TipTypeId": 8,
                "Name": "5 điều cần làm trước khi check out khách sạn",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Trả phòng hay check out đôi khi cũng có nhiều rắc rối và vài gợi ý sau đây giúp bạn làm cho việc này trở nên dễ dàng hơn.  \n\nVới nhiều du khách, check out khách sạn thường bao gồm các bước xếp quần áo, gọi bellman (người phục mang hành lý), lên xe và vội vàng ra sân bay.\n\nCũng có những du khách cần nhiều thời gian hơn để check out như quên gói cái này, lạc mất cái kia.\n\n1. Đảo một vòng quanh phòng trước khi check out khách sạn\n\nNhấc chăn và gối để nhìn bên trong, kiểm tra gầm giường, mở két an toàn (safety box), ghé qua nhà vệ sinh, nhà tắm, tủ treo đồ để đảm bảo không sót món gì.\n\nKinh nghiệm cho thấy không phải dễ để bạn tìm lại đồ một khi đã check out và đang trên đường bon bon ra sân bay hay di chuyển đi đâu đó.\n\n2. Đừng quên những đồ sạc\n\nTrong khi bạn đang kiểm tra phòng để gom đồ đạc của mình thì có một nơi hay bị lãng quên là các ổ cắm nằm khuất dưới gầm bàn, chân đèn hay trên nóc quầy bar.\n\nNhững đồ sạc máy ảnh, máy tính, điện thoại sẽ cực kỳ quý giá khi máy bạn lâm vào tình trạng cạn nguồn mà xung quanh lại không có nơi nào bán.\n\n3. Gói những món quà lưu niệm\n\nBạn sẽ hoàn toàn không bị đánh giá là rẻ tiền, keo kiệt hay nhà quê khi mang về những gì mà khách hàng có thể giữ cho mình như bút chì, xà bông, lotion, dầu gội, túi nilon.\n\nTất nhiên là các món đồ như khăn tắm, ga trải giường, bàn ủi, máy sấy tóc sẽ không có tên trong danh sách này.\n\nHãy giữ chúng làm kỷ niệm hoặc bổ sung vào túi hành lý cá nhân nhằm phục vụ cho những hành trình sau trong trường hợp các khách sạn không đầy đủ tiện nghi.\n\nMột sự thật rằng, nhiều khách sạn và resort đẳng cấp tập trung thiết kế, trang bị các món đồ như lọ sữa tắm, dầu gội, cây bút, giấy viết thư, phong bì cực kỳ chỉn chu nhằm gây ấn tượng với du khách.\n\nHọ cũng rất vui lòng để bạn mang về nhằm quảng bá hình ảnh đến mọi người và hơn hết, chi phí ấy đã tính vào giá tiền mà bạn phải thanh toán khi lưu trú.\n\n4. Kiểm tra lại những món đã sử dụng\n\nNếu bạn dùng mini bar, snacks, gọi đồ ăn, thức uống hãy nhớ và kiểm tra khi khách sạn tính tiền.\n\nTrường hợp hay gặp là bị nhân đôi số lượng và thành ra gấp đôi giá tiền.\n\nVí dụ bạn sử dụng wifi một ngày, khách sạn lại tính thành hai hay bạn mở một gói khoai tây chiên họ lại tính thêm cả phong chocolate.\n\nHãy đề nghị họ kiểm tra kỹ và trả những gì mình sử dụng.\n\n5. Tip cho những người dọn vệ sinh\n\nTip là vấn đề khá cá nhân, có du khách đồng tình có du khách không.\n\nThường tại các nước Bắc Mỹ người ta hay để lại 1-2 USD một ngày cho các nhân viên làm vệ sinh.\n\nNơi để tiền thường là trên bàn, kệ tivi và lịch sự hơn bạn có thể viết dòng tin nhắn cho họ.\n\nTại các nước châu Âu thường văn hóa tip không mạnh mẽ bằng Mỹ hay Canada. Tùy vào sự hài lòng về dịch vụ nhận được mà bạn để lại tip.\n\nCó vài ý kiến hoàn toàn phản bác việc tip cho người vệ sinh phòng bởi họ đã có lương và tiền luôn được tính khi khách thanh toán cho việc lưu trú.\n\nTuy vậy tại Mỹ, những người làm công việc này ít tham gia vào liên đoàn lao động và không được hưởng nhiều quyền lợi như tại châu Âu.\n\nĐó là lý do nhiều du khách rất vui lòng cũng như tập làm quen với việc tip khi đi du lịch tại Bắc Mỹ.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-31T18:42:23.5+00:00"
            },
            {
                "TipId": 185,
                "TipTypeId": 8,
                "Name": "10 bí quyết giữ làn da tươi tắn khi đi du lịch",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Thay đổi môi trường, mệt mỏi vì đi lại hay không ăn được thức ăn bản địa là những lý do khiến da bạn không được tươi tắn khi đi du lịch.\n\nDưới đây là một số mẹo đơn giản để bạn luôn giữ được làn da mềm mại, kể cả khi đang tham gia một hành trình dài và căng thẳng.\n\n1. CHUẨN BỊ VẬT DỤNG MANG THEO KHI DU LỊCH\n\nTùy vào địa điểm, khí hậu từng nơi để mang đồ mỹ phẩm, đồ dưỡng da cho phù hợp. Kem dưỡng ẩm là một vật dụng không thể thiếu trong tư trang của bạn.\n\n2. DƯỠNG ẨM DA\n\nDi chuyển cả một quãng đường dài cùng với những căng thẳng, mệt mỏi khi ngồi tàu xe sẽ khiến da bạn mất nước.\n\nKhông gì tệ hơn là để làn da khô khi đi du lịch, vì vậy hãy thoa nhiều kem dưỡng ẩm để giữ cho làn da mướt mát.\n\nNếu có thể, bạn bỏ qua bước phấn phủ mà chỉ cần một lớp phấn nền nhẹ nhàng.\n\nTuy nhiên, hãy nhớ dùng lớp dưỡng phía trong để bảo vệ trước khi thoa phấn nền.\n\nCách này sẽ giúp bạn có được làn da sáng mịn nhưng vẫn đủ độ ẩm mặc dù phải di chuyển nhiều.\n\n3. SỬ DỤNG MỸ PHẨM CHỐNG NẮNG CHÚA SPF\n\nNếu bạn đến một nơi nắng nóng, tốt nhất là sử dụng kem chống nắng.\n\nHãy chọn mỹ phẩm chứa SPE dựa trên màu da của bạn, và những đồ trang điểm, mỹ phẩm có chứa thành phần chống nắng.\n\nHãy sử dụng kem chống nắng tại bất cứ vùng da nào có thể tiếp xúc với ánh nắng mặt trời.\n\n4. CHỌN MỸ PHẨM KHÔNG THẤM NƯỚC\n\nMỹ phẩm không thấm nước phù hợp với các hoạt động trong mùa hè.\n\nVì vậy khi du lịch biển hay leo núi, bạn cũng nên chọn mỹ phẩm không thấm nước để mồ hôi không làm hỏng vẻ ngoài của bạn.\n\nMascara, phấn mắt, bút kẻ mắt và thậm chí cả kem che khuyết điểm cũng nên chọn loại không thấm nước.\n\n5. TRANG ĐIỂM NHẸ VÀ MỎNG HƠN\n\nKhi đang đi du lịch, tốt nhất hãy tránh đánh một lớp nền dày mà hãy trộn nước xịt khoáng với kem nền để tán nhẹ.\n\nCách làm này sẽ mang lại vẻ tươi tắn, tự nhiên cho khuôn mặt. Nhớ mang theo giấy thấm dầu nếu bạn có làm da nhờn.\n\n6. TĂNG CƯỜNG ĐỘ ẨM\n\nSau những hoạt động ở ngoài trời, đặc biệt là lúc từ bãi biển, hồ bơi trở về, làn da của bạn dễ mất nước và khô.\n\nCách tốt nhất là hãy rửa sạch mặt và thoa kem dưỡng ẩm ngay và dùng tay massage để kem thẩm thấu.\n\nDùng khăn ấm phủ lên mặt là cách hiệu quả để nhiệt độ trên khăn sẽ giúp hoạt chất trong kem dưỡng ẩm ngấm vào da tốt hơn.\n\n7. GIỮ GÌN VỆ SINH\n\nRất khó để giữ cho bạn luôn ở trong môi trường sạch sẽ khi đi du lịch.\n\nBụi bẩn, mồ hôi là nguyên nhân khiến cho da bạn trở nên xấu xí. Vì vậy không dùng tay chạm vào da mặt.\n\nLuôn nhớ rửa tay, chân nhiều nhất có thể. Bạn nên mang theo nước rửa tay dạng khô.\n\n8. KIỂM SOÁT CHẾ ĐỘ ĂN UỐNG\n\nKhi đi du lịch bạn chú ý cung cấp nước cho da. Hãy uống thật nhiều nước và ăn trái cây tươi ở những nơi bạn đến.\n\nĐó vừa là cách để giữ gìn làn da, vừa để thưởng thức những trái hoa quả của vùng miền nơi bạn đến.\n\n9. CỐ GẮNG NGỦ ĐỦ GIẤC\n\nThay đổi sinh hoạt, thói quen ăn uống, ngủ nghỉ cũng là nguyên nhân khiến da bạn trở nên xấu hơn.\n\nDù là đi du lịch nhưng hãy cố gắng đảm bảo ngủ đủ giấc trước mỗi hành trình.\n\n10. TĂNG CƯỜNG TẨY DA CHẾT\n\nVì phải di chuyển nhiều nên da thường xuyên đổ mồ hôi nên vi khuẩn phát triển nhanh hơn.\n\nHãy tẩy da chết nếu không mặt sẽ xuất hiện nhiều mụn. Tẩy da chết giúp da bạn luôn sạch sẽ và tươi sáng.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-28T16:26:20.17+00:00"
            },
            {
                "TipId": 184,
                "TipTypeId": 8,
                "Name": "Cách ứng phó khi mất hộ chiếu trên đường du lịch",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Hộ chiếu là điều kiện tiên quyết bạn cần phải có khi muốn du lịch nước ngoài.\n\nTuy nhiên giống nhiều loại giấy tờ khác, hộ chiếu cũng có khả năng bị thất lạc. Do đó hãy là người du lịch thông minh khi trang bị cho mình những lưu ý sau:\n\nLUÔN GIỮ HỘ CHIẾU BÊN MÌNH\n\nĐừng chủ quan khi để lại hộ chiếu ở khách sạn.\n\nBạn hãy luôn đem theo tấm bùa hộ mệnh này bên mình. Cách an toàn nhất là mua loại túi chuyên dụng để hộ chiếu đeo bên trong áo.\n\nĐây cũng là nơi mà bạn có thể cất tiền. Trường hợp chỉ có giỏ xách hay ba lô thì luôn giữ cẩn thận, tránh bị cướp giật hay móc túi.\n\nCHUẨN BỊ SẴN ẢNH 4 X 6\n\nKhông ai muốn rơi vào tình trạng chạy đôn đáo để tìm nơi chụp và rửa ảnh, nhất là khi bạn đang ở một đất nước xa lạ.\n\nHãy chuẩn bị sẵn ít nhất 2 tấm hình 4 x 6 phông trắng để bạn có thể làm lại cuốn hộ chiếu được nhanh chóng.\n\nNgoài ra bạn cũng nên photo sẵn hộ chiếu và chứng minh thư nhân dân. Hai loại giấy tờ này tuyệt đối không được kẹp cùng hộ chiếu.\n\nGIỮ TIỀN VÀ THẺ TÍN DỤNG Ở NHIỀU NƠI KHÁC NHAU\n\nCó thể bạn nghĩ việc này không liên quan tới hộ chiếu nhưng thực tế lại không phải vậy.\n\nHãy giữ tiền, thẻ tín dụng ở những nơi khác nhau để không bị mất cùng hộ chiếu.\n\nBạn có thể sử dụng số tiền đó để di chuyển, tìm thông tin liên lạc trong khi chờ cấp mới hộ chiếu.\n\nHỌC MỘT VÀI CÂU GIAO TIẾP CƠ BẢN\n\nGhi nhớ một vài câu giao tiếp sẽ giúp ích cho bạn trong tình huống này.\n\nBạn có thể nhờ người dân địa phương chỉ đường tới đồn cảnh sát, Đại sứ quán Việt Nam tại nước sở tại hoặc xin số điện thoại cần thiết.\n\nGIỮ BÌNH TĨNH\n\nHãy giữ bình tĩnh khi bạn không tìm thấy cuốn hộ chiếu của mình.\n\nBạn có thể dành thời gian hốt hoảng đó để rà soát lại các điểm đến, hoàn cảnh mình có thể làm mất và trở lại nếu gần.\n\nTrường hợp không tìm thấy hãy báo cho cảnh sát gần đó. Sau khi trình báo bạn nên liên lạc ngay với đại sứ quán, lãnh sự quán để hỏi về thủ tục cấp mới.\n\nTuy nhiên cách tốt nhất vẫn là ghi nhớ địa chỉ và số điện thoại của đại sứ quán, lãnh sự quán Việt Nam ở nước sở tại.\n\nNguồn: dulich.vnexpress.net",
                "CreatedAt": "2016-07-28T16:14:57.57+00:00"
            },
            {
                "TipId": 183,
                "TipTypeId": 4,
                "Name": "8 hành động bất lịch sự được chấp nhận khi du lịch",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Tập quán địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gia Lai",
                "StateCode": "Gia Lai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "XÌ XỤP ĂN MÌ Ở NHẬT BẢN\n\nTô mì ramen ở Nhật Bản khá to, cách ăn thường thấy nhất là thực khách xì xụp cho tới hết tô mà không hề xấu hổ vì tiếng động mình phát ra.\n\nĐây là cách thưởng thức thể hiện rằng bạn đang ăn rất ngon và cảm nhận trọn vẹn món mì.\n\nNgười Nhật cho rằng hành động ăn mì ramen một cách nhỏ nhẹ nghĩa là bạn không hài lòng và có phần xúc phạm đầu bếp.\n\nHỎI VỀ ĐỜI TƯ Ở NHẬT BẢN\n\nCó thể bạn rất muốn biết các câu trả lời, tuy nhiên bạn không nên mở đầu cuộc nói chuyện bằng câu hỏi quá mang tính cá nhân, ví như việc ai đó kết hôn hay chưa.\n\nTại Nhật Bản thì ngược lại, những câu như bao nhiêu tuổi, đã kết hôn chưa hoặc đang hẹn hò ai... đối với người mới quen là rất bình thường.  \n\nĐI MUỘN Ở ARGENTINA\n\nNếu tới đúng giờ một sự kiện truyền thông ở Argentina, bạn sẽ thấy chỉ có mình bạn tại đó.\n\nChuyện đi muộn hơn giờ hẹn là chuyện bình thường và chấp nhận được ở đất nước này, nhất là các cuộc hẹn gia đình.\n\nNếu tới đúng giờ bạn sẽ thấy gia chủ còn đang tất bật chuẩn bị. \n\n\nNGỒI GHẾ TRƯỚC XE TAXI Ở NEW ZEALAND VÀ AUSTRALIA\n\nTrừ phi bạn nhồi tới 4 người vào một xe taxi tiêu chuẩn, còn bình thường việc ngồi ghế trước rất là phiền phức, nhất là tại Mỹ.\n\nTuy nhiên, ở Australia hay New Zealand, nếu không ngồi ghế trước trên xe taxi mới bị coi là thô lỗ, đặc biệt khi bạn là hành khách duy nhất của xe. \n\nKHÔNG TIP TRONG NHÀ HÀNG Ở NHẬT\n\nTip tiền cho bồi bàn là chuyện dễ hiểu ở khắp nước Mỹ. Tuy nhiên, khi đến Nhật Bản, để tiền tip trên bàn trong các nhà hàng sẽ bị xem là hành động rất thô lỗ.  \n\nTẮM NẮNG NGỰC TRẦN Ở ÁO\n\nNếu một phụ nữ cởi áo tắm để lộ ngực khi tắm biển, cô ấy có thể gặp rắc rối hoặc ít nhất là gây sự chú ý lớn với người xung quanh.\n\nTuy nhiên, hành động như vậy tại các bãi tắm hay bể bơi của Áo, bạn sẽ giống phần đông phụ nữ ở đây. Có tới 49% phụ nữ Áo cho biết, họ thích tắm nắng ngực trần hơn.\n\nĂN BỐC Ở ẤN ĐỘ\n\nMột số địa phương của Ấn Độ, ăn bằng tay là hành động lịch sự hơn cả việc dùng dao thìa dĩa bằng bạc.\n\nLưu ý khác là bạn chỉ được sử dụng tay phải, không bao giờ dùng tay trái để ăn ở Ấn Độ. \n\nXÂM CHIẾM KHÔNG GIAN RIÊNG CỦA NGƯỜI KHÁC Ở BRAZIL\n\nKhái niệm không gian riêng tư ở các nước trên thế giới cũng khác nhau.\n\nNgười Mỹ có xu hướng tôn trọng việc tạo khoảng cách với người lạ, đặc biệt là những nơi công cộng như xe bus, tàu điện, thang máy...\n\nỞ Brazil, bạn lại dễ dàng thấy cảnh những người lạ đứng rất sát nhau, kể cả khi đang nói chuyện hay chỉ mới chào nhau.  \n\nNguồn: dulich.vnexpress.net",
                "CreatedAt": "2016-07-28T16:09:51.54+00:00"
            },
            {
                "TipId": 182,
                "TipTypeId": 4,
                "Name": "Những điều lưu ý khi đi du lịch Thái Lan",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Tập quán địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "จ.เพชรบูรณ์",
                "StateCode": "จ.เพชรบูรณ์",
                "CountryName": "Thailand",
                "CountryCode": "TH",
                "Description": "Không xoa đầu người khác, ôm hôn nơi công cộng hay chạm vào cơ thể nhà sư... là những điểm nên nắm rõ khi đi du lịch Thái Lan để tránh rắc rối.\n\nThái Lan là một trong những điểm đến du lịch được nhiều người Việt lựa chọn, thậm chí có những người đi Thái Lan nhiều lần.\n\n\"Đất nước chùa vàng\" này nổi tiếng với nhiều danh lam thắng cảnh tuyệt đẹp, hệ thống chùa chiền nguy nga, các khu vui chơi giải trí náo nhiệt, lễ hội truyền thống đặc sắc, vô số cơ hội shopping thỏa thuê tại các khu mua sắm giá rẻ sầm uất và đồ ăn rất ngon.\n\nNgoài ra, chi phí cho một chuyến du lịch ở Thái Lan đối với người Việt Nam rẻ, chỉ cần chi 4-5 triệu là bạn đã có một trải nghiệm tuyệt vời ở đất nước này rồi.\n\nThái Lan cởi mỏ, luôn chào đón du khách, người dân ở đây cũng rất dễ mến. Tuy nhiên, có những lưu ý mà bạn nên tránh khi đến Thái Lan du lịch.\n\nKHÔNG MẶC QUẦN ÁO \"MÁT MẺ\" KHI ĐI CHÙA\n\nThái Lan là một nước có nhiều đền chùa, số lượng người theo đạo rất đông. Người dân ở đây tôn sùng đạo Phật.\n\nVì thế, dù giới trẻ bây giờ có thể ăn mặc tùy theo sở thích, nhưng khi đi chùa phải chú ý ăn mặc gọn gàng, nhất là các bạn nữ không nên mặc váy ngắn, quần short và trang điểm quá lòe loẹt ở những nơi thờ cúng.\n\nKHÔNG ĐƯỢC NÓI XẤU, CÓ THÁI ĐỘ BỠN CỢT VỀ VUA VÀ HOÀNG GIA\n\nKhi đến Thái Lan, bạn tuyệt đối không được có những hành động khích bác hoặc thái độ bỡn cợt khi nói về nhà vua và Hoàng gia Thái Lan.\n\nĐây không chỉ là văn hóa mà còn liên quan đến luật pháp. Mỗi người dân Thái Lan đều có niềm tôn kính và ngưỡng mộ với Vua và Hoàng gia.\n\nNếu đặt chân đến đất Thái, bạn sẽ thấy nhiều hình ảnh về của nhà vua và gia đình ngay cả khi ông còn bé, một số hình ảnh có mặt ở sân bay, trên các bảng quảng cáo lớn ở các tuyến đường cao tốc\n\nKHÔNG CHẠM VÀO CƠ THỂ NHÀ SƯ\n\nKhoảng 90% người Thái theo đạo Phật vì thế bạn không nên bỡn cợt với đức Phật và nhà sư.\n\nĐồng thời, dù có thích chụp ảnh đến đâu cũng không nên chụp cạnh tượng Phật. Hơn nữa, việc phụ nữ chạm vào các vị sư là điều cấm kỵ ở quốc gia này.\n\nNên các bạn nữ nhớ cẩn thận, tránh tiếp xúc gần với các vị sư. Nếu một người phụ nữ muốn đưa vật gì đó cho nhà sư, họ phải đưa thông qua một người đàn ông.\n\nKHÔNG XOA ĐẦU NGƯỜI KHÁC\n\nNgười Thái Lan cho rằng, đầu là nơi cao quý nhất trên cơ thể. Vì vậy hành động xoa đầu hay chạm vào  đầu người khác được xem là thô lỗ, cho dù là với trẻ em cũng không.\n\nKHÔNG GÁC CHÂN LÊN BÀN\n\nNgười Thái quan niệm chân bao giờ cũng là phần bẩn nhất nên khi ngồi bạn nên tránh để chân lên bàn.\n\nKhông được dùng chân để chỉ vật gì hay chạm vào thân thể người khác vì điều này bị xem là thô lỗ.\n\nKhi ngồi chéo chân nhất thiết không được để chân hướng về phía ai đó, đặc biệt là tượng Phật hay ảnh vua.\n\nBỎ GIÀY DÉP KHI VÀO NHÀ\n\nKhi chào người Thái, bạn nên chào theo kiểu hai tay chắp trước ngực, đầu hơi cúi xuống.\n\nKhi bước vào nhà phải bỏ giày dép ra, tránh giẫm lên ngưỡng cửa vì người Thái quan niệm thần linh cư ngụ ngay ngưỡng cửa.\n\nKHÔNG BAO GIỜ CHẤP NHẬN TAXI VỚI GIÁ THỎA THUẬN\n\nTất cả taxi ở Bangkok đều được yêu cầu phải có máy hiển thị khoảng cách và giá tiền, đồng thời mọi hành vi thỏa thuận giá taxi đều là trái luật pháp Thái Lan.\n\nHãy chỉ đồng ý đi những chiếc taxi có hiển thị đồng hồ tính tiền.\n\nNhớ đem theo nhiều tiền lẻ vì bác tài có thể sẽ không hoàn lại tiền thừa cho bạn.\n\nKhông bao giờ bắt taxi đỗ sẵn ở trước khách sạn, các khu du lịch, điểm tham quan hay trung tâm mua sắm.\n\nKHÔNG NÊN BIỂU LỘ TÌNH CẢM NAM NỮ Ở NHỮNG NƠI CÔNG CỘNG\n\nNgười Thái theo đạo Phật nhiều nên họ rất cấm kị các hành vi ôm hôn, thân mật của các cặp đôi ở nơi công cộng.\n\nVì thế, nếu không muốn những người dân chuyển qua thái độ không thân thiện, thì bạn hãy cố gắng chú ý các hành động của mình.\n\nNÓI TO Ở NƠI CÔNG CỘNG\n\nTính cách của người Thái là khá nhẹ nhàng và mềm mỏng, kể cả khi nói chuyện.\n\nDo vậy, bạn cũng nên cố gắng trò chuyện nhỏ ở nơi công cộng như nhà hàng, quán ăn, chùa chiền.\n\nĐồng thời, đừng dại huýt sáo lúc nửa đêm khi còn ở trên đất nước này. Vì người Thái Lan tin rằng huýt sáo nửa đêm sẽ xui xẻo, giống như đang gọi linh hồn người chết.",
                "CreatedAt": "2016-07-27T19:03:17.13+00:00"
            },
            {
                "TipId": 181,
                "TipTypeId": 8,
                "Name": "9 cách xua tan nỗi sợ khi đi máy bay",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "VN",
                "StateCode": "VN",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Bạn luôn gặp căng thẳng trong mỗi chuyến bay? Một số lời khuyên của các chuyên gia dưới đây sẽ giúp bạn giảm đáng kể nỗi sợ vô hình đó. Bạn đã sẵn sàng tìm hiểu chưa?\n\n9 cách xua tan nỗi sợ khi đi máy bay\n\n1. TÌM HIỂU CÁCH VẬN HÀNH MỘT CHUYẾN BAY\n\nTheo thống kê cho thấy, tỷ lệ tử vong trong các tai nạn xe hơi là 1/112 vụ, tỷ lệ tử vong trong các tai nạn hàng không và không gian chỉ là 1/8357 vụ.\n\nTuy nhiên số liệu thống kê cũng cho ta thấy rằng, những rủi ro vẫn có thể xảy ra.\n\nTheo Tom Bunn, cựu phi công của Pan Am hiện là một bác sĩ chuyên khoa: “Hiểu rõ cách vận hành của máy bay, bạn sẽ thấy được độ an toàn của nó. Bạn cần phải hiểu một điều là, trên mỗi chiếc máy bay sẽ có rất đông người, và nếu có chuyện gì không may xảy ra, bạn chỉ việc nhân tỷ lệ đó với số người trên máy bay và bạn sẽ thấy đó là một tỷ lệ vô cùng thấp”.\n\n2. TÌM HIỂU VỀ ĐỘ RUNG\n\nHầu hết các máy bay đều có thiết kế chịu được độ dao động (rung lắc) cấp 5(5G), và ổn định ở mức 2,5G trở xuống.\n\nVới mức độ dao động ở mức nhẹ là 0,8-1,2G, giống như mức dao động bên trong chiếc thang máy đang di chuyển.\n\nMức trung bình là 0,6-1,4G, và nặng là 0.4-1,6G. Nếu bạn vẫn chưa thực sự yên tâm, hãy tải ứng dụng SOAR (ứng dụng lo lường dao động) để đo mức dao động khi cần.\n\nMỗi khi cảm thấy máy bay rung bất thường, bạn chỉ cần bật ứng dụng đó lên, đọc xem hiện độ dao động là bao nhiêu, và khẳng định chẳng có gì phải lo lắng.\n\n3. TẬP QUEN DẦN VỚI CẢM GIÁC\n\nCác khu vực chứa dây thần kinh cảm xúc của bộ não sẽ giãn ra khi bạn có cảm giác đang rơi, khiến bạn cảm thấy căng thẳng.\n\nHãy bắt đầu bằng các bài tập để quen dần với cảm giác đó như sau: rủ một người bạn sẽ có chuyến bay cùng với bạn, leo lên một cầu thang nhỏ.\n\nSau đó 2 bạn quay lại đối diện với sàn nhà, hãy nắm tay nhau và cùng nhảy xuống. Bạn sẽ trải qua cảm giác rơi tự do, chính là cảm giác mà máy bay làm với bạn, nhưng lại không có gì đáng sợ cả.\n\nBằng cách tập quen dần với cảm giác đó, não của bạn đã tự rút ra những kinh nghiệm để tránh cho bạn gặp căng thẳng.\n\n4. TẬP TRUNG VÀO MỤC ĐÍCH CỦA CHUYẾN ĐI\n\nDu lịch không phải chỉ có những chuyến bay mà là sự khám phá một nền văn hóa mới, hoặc gặp gỡ người thân.\n\nVì vậy, hãy luôn nghĩ tới các điểm đến trên hành trình tiếp theo của bạn, hoặc ngắm hình ảnh người thân yêu trên điện thoại.\n\nNgoài ra bạn hãy lưu ý thêm mục đích của chuyến đi và tự nhắc nhở bản thân những kế hoạch bạn sẽ thực hiện.\n\n“Bằng cách tập trung vào những mục đích cao hơn của chuyến đi, bạn đã tự xua tan nỗi sợ hãi”, tiến sĩ Jonathan Bricker (Đại học Washington) khuyên.\n\n5. ĐỐI DIỆN VỚI SỰ LO LẮNG\n\n“Bạn càng không muốn lo lắng, cảm giác đó lại càng nhiều hơn”, Bricker cho biết.\n\nVì thế, cách tốt nhất là hãy đối mặt.\n\nChú ý cảm giác lo lắng đó ảnh hưởng ra sao đến dạ dày và các bộ phận khác trên cơ thể, từ từ quan sát nỗi sợ hãi của bạn, nhưng đừng phán xét hay cưỡng lại nó.\n\nSự lo lắng luôn đồng hành, và do bạn chủ động mang theo.\n\nTiến sĩ Bricker cho rằng, những người chấp nhận sống chung với lo lắng thường cảm thấy thoải mái hơn so với những người luôn cố gắng chiến đấu với chúng.\n\n6. TẬP CÁC BÀI TẬP THƯ GIÃN\n\nLàm một bài tập thư giãn trên mỗi chuyến bay cũng rất hữu ích.\n\nHít sâu, sau đó thở ra từ từ. Lặp lại cách này trong khi thả lỏng thư giãn hết các cơ bắp của bạn như cơ hàm, cơ mặt, vai và dạ dày… Bằng cách nới lỏng các cơ bắp bên trong cơ thể, nỗi lo sẽ tự động giảm.\n\n7. TRÁNH UỐNG RƯỢU VÀ CÀ PHÊ\n\nNhiều người nghĩ rằng cách tốt nhất để bình tĩnh lại, xua tan sự lo lắng chính là uống một chút rượu hoặc cà phê.\n\nĐiều đó hoàn toàn không có cơ sở.\n\nKhông những vậy, rượu và cà phê sẽ khiến cơ thể bị mất nước, suy yếu.\n\nTiến sĩ tâm lý học Reid Wilson cho rằng, nếu bạn thực sự cần thứ gì đó giúp bạn bình tĩnh lại, hãy gặp bác sĩ để lấy một đơn thuốc thích hợp (khoảng 30-45 phút để có hiệu lực).\n\nHiện chưa có bằng chứng khoa học nào chứng minh những chất kích thích như rượu, cà phê có tác dụng dịu sự lo lắng (đôi khi còn làm trầm trọng thêm).\n\n8. KÍCH THÍCH CẢM XÚC\n\nOxytocin là hormone được sản sinh trong thời gian cho con bú, khi bạn nhìn thấy một con vật bé đáng yêu, hay bắt gặp trong khung cảnh lãng mạn.\n\nMỗi khi cơ thể tiết ra thứ được gọi là “tình yêu hormone” này, cơ thể cũng đồng thời điều tiết các hormone gây căng thẳng.\n\nVì vậy, mỗi khi bạn cảm thấy lo lắng trên chuyến bay, cố gắng nghĩ tới những đứa trẻ đáng yêu, hay thú cưng của bạn, hoặc âu yếm người thân đi cùng bạn… Cách đó sẽ kích thích cơ thể sản sinh ra oxytocin.\n\nBạn có thể chuẩn bị trước cho tình huống này như đi cùng với người thân bên cạnh, để những cảm xúc ấm áp theo bạn trong những chuyến bay.\n\n9. THEO DÕI CÁC CHUYẾN BAY\n\nKhi tiếp viên thông báo lịch trình cụ thể của chuyến bay, bạn hãy lưu lại.\n\nTìm bản đồ bên trong tạp chí của máy bay ở lưng ghế phía trước, đánh dấu các điểm bạn sẽ đi qua sao cho trùng với tỷ lệ giờ bay.\n\nBằng cách này, bạn đã nắm rõ thời gian cũng như những nơi nào bạn sẽ bay qua. Càng qua các điểm mà bạn đánh dấu, bạn sẽ càng cảm thấy yên tâm hơn.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-27T18:51:36.87+00:00"
            },
            {
                "TipId": 180,
                "TipTypeId": 8,
                "Name": "14 hoạt động thú vị nhất tại Singapore cho gia đình!",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "1. MegaZip\n\nTrò chơi đu dây với đường trượt 450m từ đỉnh đồi Imbiah xuống biển Palawan ở đảo Sentosa.\n\nTừ độ cao 72m, bạn sẽ trượt xuống với vận tốc 60km/h!\n\nTrò chơi phấn khích này sẽ còn cho bạn dịp thưởng ngoạn Singapore từ trên cao để thấy đồi, rừng cây, bờ cát, và biển!\n\n- Website: http://www.megazip.com.sg/ \n- Địa chỉ: Megazip Adventure Park, Imbiah Hill Road, đảo Sentosa \n- Hướng dẫn đi lại: www.sentosa.com.sg/explore/attracti... \n- Điều kiện tham gia: \n+\tTrẻ em: 0,9m trở lên và đi cùng người lớn 1m5 trở lên\n+\tNgười lớn: 1m2 trở lên\n+\tCân nặng: từ 30kg đến 140kg\n- Giá vé: S$39 cho 1 lần zip\n\n2.\tClimbMax\n\nHãy chuẩn bị giày thể thao để có thể vượt qua những thử thách trên không của ClimbMax: cầu treo, đi thăng bằng trên dây, v.v\n\n- Website: http://www.megazip.com.sg/attractio...\n- Địa chỉ: Megazip Adventure Park, Imbiah Hill Road, đảo Sentosa\n- Hướng dẫn đi lại: www.sentosa.com.sg/explore/attracti...\n- Điều kiện tham gia: \n+\tTrẻ em: 0,9m trở lên và đi cùng người lớn 1m5 trở lên\n+\tNgười lớn: 1m2 trở lên\n+\tCân nặng: từ 30kg đến 140kg\n- Giá vé: S$39\n- Nguồn ảnh: http://travel.asiaone.com/travel/in...\n\n3.\tG-Max Reverse Bungy và GX-5 Extreme Swing\n\nG-Max Reverse Bungy là nhảy Bungy ngược: thay vì nhảy từ trên cao xuống thì bạn được “quăng” lên trời 60m và có thể đạt tới vận tốc 100km/h!\n\nGX-5 Extreme Swing sẽ đung đưa bạn lên xuống độ cao 50m và tốc độ có thể lên đến 120km/h.\n\nG-Max Reverse Bungy và GX-5 Extreme Swing có độ an toàn 100% với hơn 1 triệu người đã tham gia trò mạo hiểm này.\n\n- Website: www.gmaxgx5.sg \n- Địa chỉ: 3E River Valley Rd, Clarke Quay (trạm MRT gần nhất: Clarke Quay)\n- Hướng dẫn đi lại: http://www.gmaxgx5.sg/about-us/were...\n- Điều kiện tham gia: Người chơi cao ít nhất 1m2 và trên 12 tuổi\n- Giá vé: G-MAX Reverse Bungy: S$45 | GX-5 Extreme Swing: S$45 SGD | MAX-Combo (cả 2): S$69 \n\n4.\tForest Adventure\n\nCả nhà thử sức biến thành “gia đình Tarzan” qua 34 chướng ngại vật hoàn toàn trên cao (từ 5m đến 8m) như: cầu treo, nhào lộn, đu dây, lưới treo, bước qua các khúc gỗ.\n\nSẽ có dụng cụ bảo hộ, nón bảo hiểm, và huấn luyện về an toàn trước khi chơi nên bạn có thể yên tâm khi cả gia đình tham gia Forest Adventure nhé!\n\n- Website: www.forestadventure.com.sg \n- Địa chỉ: Bedok Reservoir Park, Bedok Reservoir Road\n- Hướng dẫn đi lại: https://forestadventure.com.sg/mobi... \n- Điều kiện tham gia: các trẻ cao từ 1m1 trở lên\n- Giá vé: Forest Adventure có nhiều loại vé khác nhau tùy vào chương trình thám hiểm bạn chọn và đối tượng trẻ em hay người lớn. Xem giá vé tại: https://forestadventure.com.sg/mobi... \n- Nguồn ảnh: http://www.lifestinymiracles.com/20...\n\n5.\tThe Karting Arena\n\nHãy đến The Karting Arena để trải nghiệm cảm giác đua xe thật sự trên những chiếc xe điện. Bạn sẽ được hướng dẫn trước khi xuống đường đua. \n\nNếu mang theo bằng lái, bạn được chạy xe với vận tốc cao nhất là 50km/h thay vì 30km/h.\n\n- Website: http://www.thekartingarena.com/\n- Địa chỉ: 200 Turf Club Road, #01-01B, The Grandstand\n- Hướng dẫn đi lại: http://thegrandstand.com.sg/getting...\n- Điều kiện tham gia: người tham gia phải từ 9 tuổi trở lên và cao từ 1m4 trở lên\n- Giá vé: tùy thuộc vào chương trình đua xe, xem tại website\n\n6.\tSingapore Zoo\n\nCả nhà có thể ăn buffet sáng với sự hiện diện của những chú đười ươi và những trò vui nhộn của chúng tại Sở thú Singapore.\n\nĂn sáng xong, cả nhà thăm quan Sở thú với hơn 2,800 loài vật nhé!\n\n- Website: http://www.zoo.com.sg/dining/jungle...\n- Địa chỉ: 80 Mandai Lake Road\n- Hướng dẫn đi lại: http://www.zoo.com.sg/visitor-info/...\n- Giá vé vào Sở thú: Trẻ em (3 – 12 tuổi): S$22 | Người lớn: S$33\n\n7.\tiFly\n\niFly là trò chơi cảm giác mạnh mô phỏng môi trường nhảy dù trong nhà, hoạt động nhờ một đường hầm gió tốc độ cao 160-190km mỗi giờ.\n\nNgười chơi sẽ cảm giác như đang rơi tự do từ hơn 3000m.\n\nGia đình có các bé từ 7 tuổi trở lên đều có thể tham gia.\n\n- Website và hướng dẫn đi lại: http://www.iflysingapore.com/rates-...\n- Địa chỉ: iFly Singapore, 43 Siloso Beach Walk #01-01\n- Điều kiện tham gia: Dành cho người chơi từ 7 tuổi trở lên, có cân nặng không quá 120kg (nếu cao dưới 1m8) hoặc không quá 140kg (nếu cao trên 1m8)\n- Giá vé: tùy thuộc vào chương trình bay, vui lòng xem tại website\n\n8.\tAMPed Trampoline Park\n\nNhư tên gọi, AMPed Trampoline Park là một khu toàn những trampoline.\n\nTrampoline là một tấm bạt có thể co dãn và đàn hồi được căng ra và khi nhảy trên trampoline thì bạn có thể nhào lộn.\n\nNhảy trêm trampoline còn là một hình thức thể dục thể thao nữa đấy. 10 phút nhảy trên trampoline bằng với 30 phút chạy bộ. :) Cả nhà có thể vừa vui, vừa khỏe.\n\nDiện tích của AMPed Trampoline Park là hơn 450m vuông những trampoline đặt sát nhau để cả nhà vui đùa thỏa thích.\n\n- Website: www.ampedsingapore.com\n- Địa chỉ: \nChi nhánh River Valley: 46 Kim Yam Road, The Herencia, #02-11 \nChi nhánh Jurong: 200 Jurong East Ave 1, Yo:Ha, Level 2 (Sports Hall)\n- Điều kiện tham gia: AMPed Trampoline Park chào đón những trẻ em có thể tự đi lại và nhảy. Các trẻ nhỏ nên có người lớn giám hộ. AMPed Trampoline Park có khu dành riêng cho trẻ từ 4 đến 11 tuổi.\n- Giá vé: dao động từ S$10 đến S$18 mỗi giờ, xem chi tiết tại http://ampedsingapore.com/price-and...\n\n9.\tBubble Soccer\n\nĐá bóng như bình thường, với trang phục không bình thường: những chiếc bóng được bơm phồng và ôm sát người bạn!\n\nBubble Soccer hứa hẹn trải nghiệm mới lạ và những tràng cười cho cả nhà.\n\nCó thể cả nhà sẽ không thèm đuổi theo trái bóng mà thích thú xô đẩy nhau hay lăn tròn dưới đất cho xem \n\n- Website: www.bubblesoccer.sg \n- Địa chỉ: Kovan Sports Centre (60 Hougang Street) | Offside - Thomson (2 Whitley Road) | The Cage @ Kallang (28 Jalan Benaan Kapal)\n- Giá vé: tùy thuộc vào chương trình, vui lòng xem tại http://bubblesoccer.sg/prices/ \n\n10.\tThe Flying Trapeze\n\nĐừng quá lo về kỹ thuật, sẽ có những huấn luyện viên hướng dẫn cho bạn cách nhào lộn trong trò Flying Trapeze. \n\nCả nhà được dịp rèn độ dẻo dai và tập trung khi biểu diễn như một diễn viên xiếc với trò nhào lộn này. Miễn là các bé nhà bạn trên 4 tuổi, cả nhà sẽ cùng vui!\n\n- Website: http://www.sentosa.com.sg/explore/a...\n- Địa chỉ: 101 Siloso Road, đảo Sentosa \n- Hướng dẫn đi lại: http://www.sentosa.com.sg/explore/a... (mục Visitor Information)\n- Điều kiện tham gia: trò chơi dành cho người lớn và trẻ em trên 4 tuổi có sức khỏe tốt, trò chơi không dành cho phụ nữ mang thai \n- Giá vé: 1 lần chơi: S$10 | 3 lần chơi: S$20\n\n11.\tUniversal Studios Singapore ở Resorts World Sentosa\n\nCả nhà cùng nhau tham gia vào các trò chơi và trải nghiệm được sáng tạo dựa trên những câu chuyện từ màn ảnh rộng như\n\n-\tShrek 4D Adventure: phiêu lưu 4D với các nhân vật trong Shrek\n-\tTRANSFORMERS The Ride: trận chiến 3D siêu thực\n-\tBattlestar Galactica: hành trình tàu lượn đôi siêu tốc cao nhất thế giới\n-\tRevenge of the Mummy: Xác ướp báo thù\n-\tJurassic Park Rapids Adventure: thám hiểm Công viên kỷ Jura\n-\tMadagascar: A Crate Adventure: thám hiểm miệng núi lửa\n\n- Website: http://www.rwsentosa.com/Homepage/A... (có hướng dẫn đi lại và các điều kiện tham gia từng trò chơi trong Universal Studios)\n- Địa chỉ: 8 Sentosa Gateway, trong Resorts World Sentosa\n- Giá vé vui chơi cả ngày: Trẻ em (4 – 12 tuổi): S$54 | Người lớn (13 – 59 tuổi): S$74 | Người lớn tuổi (trên 60 tuổi): S$36\n\nĐể khỏi phải xếp hàng chờ đến lượt ở các điểm vui chơi của Universal Studios Singapore, bạn có thể trả thêm phụ thu là S$30 để nâng cấp lên thành vé Universal Express.\n\n12.\tBảo tàng Madame Tussauds ở Resorts World Sentosa\n\nBảo tàng tượng sáp Madame Tussauds nổi tiếng sẽ cho cả nhà những giờ phút chụp ảnh vui vẻ bên nhau và các tượng sáp của ngôi sao nổi tiếng.\n\nTin vui là từ ngày 1 đến 30 tháng Sáu, các ông bố sẽ được MIỄN PHÍ vé thăm quan Bảo tàng Madame Tussauds.\n\n- Website: https://www2.madametussauds.com/sin...\n- Địa chỉ: 40 Imbiah Rd, Imbiah Lookout, Sentosa\n- Hướng dẫn đi lại: http://www.sentosa.com.sg/explore/a... (phần Visitor Information)\n- Giá vé tùy theo gói chương trình: www2.madametussauds.com/singapore/e...\n\n13.\tCông viên East Coast Park\n\nGia đình có thể cùng nhau đạp xe hoặc chạy bộ dọc con đường trong công viên East Coast Park sát bên bờ biến.\n\nNếu thích khám phá hơn nữa, gia đình có thể thuê giày trượt, xe đạp, ván trượt, các xe 4 người. Dọc bờ biển còn có những trạm gia đình có thể tổ chức ăn uống BBQ.\n\nVới vị trí gần biển và là nơi diễn ra nhiều hoạt động giải trí, Công viên East Coast có nhiều nhà hàng, quán bar và quán cà phê.\n\nLàn gió biển mát lạnh và những bóng cây râm mát khiến Công viên East Coast trở thành một nơi lý tưởng để tổ chức các cuộc dã ngoại hoặc tiệc nướng ngoài trời. \n\n- Website & hướng dẫn đi lại: https://www.nparks.gov.sg/gardens-p... \n- Địa chỉ: East Coast Park Service Road\n- Giá vé: Vào tự do\n\n14.\tSlappy Cakes ở Resorts World Sentosa \n\nSlappy sẽ là trải nghiệm rất thú vị cho cả nhà. Mỗi bàn ăn ở Slappy Cakes đều có vĩ nướng cho cả nhà làm bánh pancake và thưởng thức tại chỗ.\n\nBạn được chọn loại bột, các topping rắc thêm, trái cây, v.v và tự làm pancake ăn chung với mật ong rất ngon!\n\nSlappy Cakes cũng phục vụ những món ăn mặn được làm bởi chính nhà hàng.\n\n- Website: www.slappycakes.com.sg \n- Địa chỉ: 26 Sentosa Gateway (gần Universal Studios), #01-29, Resorts World Sentosa\n- Hướng dẫn đi lại: http://www.rwsentosa.com/language/e... Giờ mở cửa: 8h – 21h30\n- Nguồn ảnh: http://www.ytravelblog.com/things-t...",
                "CreatedAt": "2016-07-13T17:51:48.16+00:00"
            },
            {
                "TipId": 173,
                "TipTypeId": 5,
                "Name": "Ăn gì khi du lịch Sapa?",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Lào Cai",
                "StateCode": "Lao Cai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Du khách du lịch Sapa để được tận mắt ngắm nhìn những khung cảnh đẹp như mơ của mây, núi, rừng, ruộng bậc thang nhưng cũng không bỏ lỡ cơ hội nếm hết các đặc sản ẩm thực tuyệt vời của phố núi.\n\nRAU TƯƠI XỨ LẠNH\n\nTrên nền khí hậu se lạnh, Sapa là xứ sở của các loại rau đặc trưng vùng ôn đới như súp lơ trắng, hoa lơ xanh, củ cải đỏ, su su, ngồng tỏ i, ngồng cải.\n\nRau trồng tại Sapa khi ăn có vị ngon đặc biệt, ngọt mềm hấp dẫn.\n\nCác món rau nổi tiếng nhất Sapa gồm: Su su luộc chấm muối vừng, ngồng cải xào tỏi, lẩu gà ăn với các loại rau…\n\nCÁ HỒI, CÁ TẦM TƯƠI\n\nKhác với cá hồi, cá tầm nhập khẩu thường hơi béo, cá nước lạnh nuôi ở Sa Pa thịt chắc, thớ săn, không có mỡ.\n\nTrong cái lạnh Sapa, một nồi lẩu cá hồi/cá tầm nóng hổi ăn cùng các loại rau tươi roi rói, thực khách không nhớ suốt đời mới là chuyện lạ.\n\nCá hồi hoặc cá tầm cũng có thể thái lát thật mỏng để trộn gỏi, nướng…’\n\nLỢN CẮP NÁCH\n\nĐây là giống lợn của người Mông bản địa nuôi theo kiểu thả rông, thỉnh thoảng đồng bào tóm một con kẹp vào nách, đem ra chợ bán nên được gọi là lợn cắp nách.\n\nMột chú “lợn cắp nách” trưởng thành cũng chỉ nặng 4 – 5 kg. Lợn được làm sạch, tẩm ướp rồi để nguyên con mà nướng hoặc quay.\n\nMiếng thịt mỏng tang, từ ngoài vào trong chỉ có một lớp bì giòn tan, rồi đến một lớp thịt nạc thật mềm, ngọt lịm, dày không đến 2 cm; và trong cùng là xương, thường là cũng rất nhỏ và mềm, ăn được luôn nếu không phải là xương ống.\n\nThịt “lợn cắp nách” nhâm nhi với rượu táo mèo Sapa , nhậu xuyên đêm chưa chán.\n\nCÁC MÓN NƯỚNG\n\nCó thể cũng bởi khí hậu lạnh nên ở Sapa , bất cứ món gì cũng đều được đem ra để nướng. Từ trứng gà, trứng vịt, thịt xiên, rau cải quấn thịt, cơm lam, chân cánh gà tới ngô, khoai và nhiều món đặc biệt, do chính người dân Sa Pa tự nghĩ ra.\n\nVào buổi tối, khu bán đồ nướng gần nhà thờ đá Sapa là nơi thu hút đông khách du lịch nhất vì không gian quán ấm áp và những món ăn ngon miệng phù hợp với thời tiết lành lạnh phố núi.\n\nCÁ SUỐI\n\nCá suối có nhiều loại và điều đáng nói là không hề có vị tanh\n\nCá suối chỉ việc nướng chín trên than củi, rồi ăn nóng ngay.\n\nNhiều người chỉ nướng qua hoặc rán giòn rồi đem sốt cà chua cùng gia vị bột cà ri, bột hồ tiêu là trên mâm cơm đã có một món ăn ngon lành.\n\nNẤM HƯƠNG\n\nVào chợ Sapa bất kỳ mùa nào, bạn cũng được mời mua nấm hương khô, đặc sản của núi rừng Sapa, giá khoảng 50.000 VND/0,5 kg.\n\nNấm khô ngâm qua nước, sẽ nở ra mà vẫn giữ nguyên mùi hương của đất núi, phong vị của cây rừng.\n\nLà người sành ăn, bạn có thể yêu cầu nhà hàng cho ăn món chân nấm xào thịt hoặc một số món ăn từ nấm rất hấp dẫn.\n\nTHẮNG CỐ\n\nVới những người dân tộc, thắng cố thường nấu chung các loại thịt trâu, bò, lợn… Thắng cố ngon cần đến 27 loại gia vị khác nhau như quế, hồi, thảo quả, lá thơm…\n\nCác loại rau rừng là phần quan trọng thứ hai của món thắng cố. Thật khó diễn tả hương vị đặc biệt, vừa ngọt lừ, béo ngậy, vừa đậm đà, thơm phức của món đặc sản này.\n\nKhông gì thú vị bằng ngồi bên chảo thắng cố sôi sùng sục, vừa ăn vừa nhâm nhi chén rượu ngô, cảm thấy ấm áp hơn trong khí lạnh, gió núi tê buốt.\n\nQuán thắng cố nổi tiếng Sapa là thắng cố Mã Lệ, chuyên thắng cố ngựa; quán thắng cố A Quỳnh: 015 Thạch Sơn, Sapa.\n\nGÀ ĐEN SAPA\n\nGà ác rất nhỏ tầm 1,2kg/con có “làn da” đen sì, ai mới nhìn lần đầu thì hơi… ghê.\n\nGà ác có thể chế thành nhiều món nhưng khoái khẩu nhất là nướng mật ong.\n\nGà ác nướng xong còn nóng hổi vừa thổi vừa ăn với lá bạc hà chấm muối tiêu chanh ngon tuyệt.\n\nBất kì du khách nào đến đây mà chưa ăn món này thì chuyến đi Sapa chắc chắn sẽ không thể gọi là hoàn hảo được.\n\nTHỊT SẤY “KHĂNG GAI”\n\nCác loại thịt trâu, bò, ngựa, lợn thường được người Mông treo lên gác bếp để sấy.\n\nThịt trâu, bò được thái dọc thành từng miếng khoảng 2 – 3kg, xâu lại và treo lên gác bếp để làm thức ăn dự trữ.\n\nCác loại thịt khi treo lên gác bếp sẽ khô dần và để được hàng năm. Khi ăn, cọ rửa sạch mùi bồ hóng và bụi rồi cho vào xào với cà chua, măng… Thịt có mùi thơm và bùi.\n\nNgoài ra, ở Sapa, Lào Cai còn có những đặc sản như:\n\nMận hậu Bắc Hà có vỏ màu xanh, nấm chân chim Bắc Hà, thịt rừng của người Nùng Dín, rượu Bắc Hà, rượu Sán Lùng, cuốn sủi, bột ngô hấp, rau thơm, bánh ngô “Páu pó cừ”, bánh đao “Páu cò”, bánh dày “Páu plậu”, đậu xị “Tẩu lư”, măng chua “chua cau”, nhái nấu rau “ua gai ờ ráu áu”, xúc xích lợn hong khói…\n\nĐỊA CHỈ MỘT SỐ NHÀ HÀNG TẠI SAPA\n\n- Nhà hàng Anh Dũng Sapa: 69 phố Xuân Viên, thị trấn Sapa – gần bến xe.\n\n- Nhà hàng Hoa Đào Sapa: 33 Phố Xuân Viên, thị trấn Sapa\n\n- Nhà hàng Chapa: 40 Cầu Mây, thị trấn Sapa\n\n- Nhà hàng Lotus (Anh Đào): 34 Cầu Mây, thị trấn Sapa.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-04T08:09:34.87+00:00"
            },
            {
                "TipId": 177,
                "TipTypeId": 5,
                "Name": "Tham gia hái trái cây ở Nhật Bản",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gifu Prefecture",
                "StateCode": "Gifu Prefecture",
                "CountryName": "Japan",
                "CountryCode": "JP",
                "Description": "Một điều không thể thiếu trong du lịch Nhật Bản là có thể tham gia hái trái cây.\n\nTùy theo từng địa phương, thời gian hái trái cây cũng thay đổi.\n\n- Dâu tây: tháng 1, 2, 3, 4, 5\n- Cherry Nhật: tháng 5, 6, 7\n- Dưa lưới: tháng 6, 7, 8\n- Đào: tháng 7, 8, 9\n- Blueberry: tháng 7, 8\n- Lê: tháng 9, 10\n- Nho: tháng 7, 8, 9, 10\n- Quýt: tháng 10, 11, 12\n- Hồng: tháng 10, 11, 12\n\nThông thường hái trái cây sẽ được kết hợp với du lịch. Tùy theo mỗi vùng bạn có thể thưởng thức đặc sản trái cây tại địa phương.\n\nĐây là sự kết hợp độc đáo giữa kinh doanh và du lịch tại Nhật Bản.\n\nBạn chỉ có thể trả khoảng 500 yên đến 2500 yên tùy theo từng loại là có thể thưởng thức thoải mái trong vòng 30 phút đến 60 phút.\n\nChúng tôi đã có cơ hội hái dâu tây vào tháng 5. Tháng 5 là tháng cuối mùa dâu, tuy nhiên dâu ở đây rất thơm ngon.\n\nTrước khi vào vườn hái dâu, nhân viên trong vườn sẽ chỉ cho bạn cách chọn những loại dâu ngon và cách hái để tránh ảnh hưởng đến sự phát triển của những cây khác. \n\nChúng tôi nhận một dĩa nhỏ và một ít sữa đặc trước khi bước vào vườn. Thật không thể nào tin nổi! Chúng tôi đã ăn đến mức không thể nào ăn được.\n\nVào năm này, dịch vụ hái hồng sẽ được tổ chức tại vườn của chúng tôi. Đây là loại hồng ngon nhất, ngọt nhất được bán tại Tokyo với mức giá 500 yên một trái.\n\nNgoài ra chúng tôi còn muốn giới thiệu đến bạn những đặc sản tại Gifu như là nho, việt quất, táo...\n\nChúng tôi  hy vọng với trải nghiệm này sẽ mang đến cho bạn nhiều sự thú vị.\n\nNguồn: Soha travel service",
                "CreatedAt": "2016-07-04T10:11:35.84+00:00"
            },
            {
                "TipId": 179,
                "TipTypeId": 1,
                "Name": "Kinh nghiệm mua quà lưu niệm ở Singapore",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Mua sắm",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "“Săn lùng” quà lưu niệm Singapore độc đáo ở đâu?\n\nNếu các tín đồ du lịch đang lùng kiếm một món quà lưu niệm độc đáo, đừng vội mua những món đồ thường thấy như móc khóa hình tượng Sư tử biển Merlion, dầu gió Tiger balm hay áo thun có in dòng chữ “Singapore is a fine city”....\n\nHãy ghé qua Trung tâm Thủ công Mỹ nghệ Singapore (Singapore Handicraft Centre) cao năm 5 tầng với các cửa hàng nhỏ nằm ngay trung tâm Khu Chinatown để mua các món đồ chạm trổ bằng ngọc bích, tượng bằng đồng và những chiếc tị yên hồ cổ xưa (snuff bottles). \n\nHoặc có thể ghé thăm The Heritage Shop và lựa chọn các món cổ vật như hộp đựng đồ ăn Peranakan và các miếng lót ly làm từ các viên gạch Peranakan cổ.\n\nThe Heritage Shop  toạ lạc tại Kampong Glam, Khu Ả Rập của Singapore, bán rất nhiều những cổ vật của Singapore. \n\nCửa hàng có hàng nghìn bộ sưu tập, hầu hết từ những năm 1930 đến 1960. \n\nBộ sưu tập khổng lồ của The Heritage Shop chứa đầy tác phẩm nghệ thuật cổ, áp phích quảng cáo từ những năm 1950, sách và các hiện vật liên quan đến văn hóa.\n\nDịch vụ ở đây đặc biệt rất thân thiện, chủ cửa hàng - Patrick Phoa luôn nhiệt tình hỗ trợ và tiếp đón bạn với nụ cười luôn nở trên môi. \n\nBên cạnh các vật dụng liên quan đến di sản của Singapore, cửa hàng còn cung cấp đồ gỗ sân khấu cho các nhà hát địa phương để phục vụ cho các vở diễn.\n\nCửa hàng Toko Aljunied, một cửa hàng \" khiêm tốn \" toạ lạc trên khu phố Ả Rập từ nhiều thập kỷ trước, cửa hàng này thuộc quyền sở hữu của một trong những gia đình Ả Rập trứ danh trong nước. \n\nỞ đây, dịch vụ rất thân thiện, nước hoa Ả Rập, trang phục Peranakan và quần áo lụa batik là những điểm đặc biệt của cửa hàng Toko Aljunied.\n \nCũng là một trong những cửa hàng vải batik lâu đời nhất ở Singapore, nơi đây bán rất nhiều món hàng với giá cả hợp lý như găng tay sa tanh và nước hoa không cồn. \n\nỞ đây, bạn có thể tìm thấy trang phục truyền thống của người Indonesia (kebaya) hoặc thời trang áo cưới truyền thống Peranakan. \n\nBạn sẽ ngạc nhiên trước một thế giới nhiều màu sắc và lộng lẫy chào đón ngay khi bước vào cửa hàng nhỏ bé này.",
                "CreatedAt": "2016-07-06T05:17:08.67+00:00"
            },
            {
                "TipId": 178,
                "TipTypeId": 4,
                "Name": "Hướng dẫn về tiếng Anh kiểu Singapore",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Tập quán địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Singapore",
                "StateCode": "Singapore",
                "CountryName": "Singapore",
                "CountryCode": "SG",
                "Description": "[HƯỚNG DẪN ĐỂ HIỂU TIẾNG LÓNG ĐỊA PHƯƠNG]\n\nCho dù không được thế giới công nhận là một ngôn ngữ chính thức, việc biết chút ít về tiếng Anh kiểu Singapore thực sự bổ ích khi đến quốc đảo này. \n\nĐây là sự pha trộn độc đáo giữa tiếng Anh, tiếng Trung Quốc, tiếng Malay, Tamil và một số phương ngữ khác. \n\nĐối với một số người, đây là một ngôn ngữ đẹp, đáng tự hào vì nó thể hiện các đặc điểm đa văn hóa của xã hội Singapore, trong khi đó đối với một số người khác, đây là cách nói thông tục đầy lỗi ngữ pháp khiến người nghe cảm thấy lúng túng. \n\nDù thế nào, đối với bạn, việc hiểu một chút tiếng Anh kiểu Singapore hoặc tối thiểu là hiểu những cụm từ được dùng phổ biến nhất để khỏi nhầm lẫn trong giao tiếp cũng rất hữu ích. \n\nBên cạnh từ “lah” xuất hiện thường xuyên và được người dân địa phương sử dụng để kết thúc hầu hết các câu, sau đây là một hướng dẫn nhanh cho các cụm từ mà bạn có thể gặp (hoặc sử dụng) thường xuyên nhất:\n\nDon’t pray pray ah!: “Don’t mess around!” (“Đừng có vớ vẩn!”) \n\nOh, izzit?: \"That's interesting.\" (“Thú vị thật.”) / “Oh, is that true?” (“Ồ, thật vậy sao?”) \n\nDohwan: \"No, thanks.” (“Không, cảm ơn.”) / \"I don’t want it.” (“Tôi không thích.”) \n\nKiasu: Một thuật ngữ chung được sử dụng để miêu tả bản chất cạnh tranh cao của nhiều người Singapore. \nTừ này bắt nguồn từ một thành ngữ của Trung Quốc có nghĩa đen là “sợ mất mát, thua cuộc”. \n\nSo how?: \"So what do we do now?\" (“Vậy bây giờ chúng ta làm gì đây?”)\n\nAlamak!: Một cách thể hiện chung để chỉ sự mất tinh thần hoặc hoài nghi. \n\nCan can!: \"Yes, definitely.\" (“Vâng, chắc chắn là thế rồi.”)\n\nAuntie / Uncle: Cô / Chú (Một kiểu gọi tôn trọng dành cho nam giới / phụ nữ lớn tuổi) . \n\nLai dat also can?: “Is that acceptable?” (Điều này có chấp nhận được không?)\n\nNguồn: Yoursingapore.com",
                "CreatedAt": "2016-07-06T05:01:20.82+00:00"
            },
            {
                "TipId": 176,
                "TipTypeId": 5,
                "Name": "Đặc sản ở Gujo Hachiman",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Ẩm thực địa phương",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Gifu-ken",
                "StateCode": "Gifu-ken",
                "CountryName": "Japan",
                "CountryCode": "JP",
                "Description": "Con sông Yoshida chảy trong Gujo bắt nguồn từ con sông Nagara, một trong những con sông sạch nhất của Nhật Bản.\n\nỞ con sông này nổi tiếng nhất là cá Ayu – loài cá thu hút một lượng khách du lịch đông đảo đến đây hàng năm.\n\nCá Ayu ăn tảo trong lòng sông. Vì vậy chất lượng của cá phụ thuộc rất nhiều vào môi trường nước.\n\nCũng chính vì sông Yoshida rất sạch nên cá Ayu tại đây nổi tiếng thơm ngon và được phong tặng danh hiệu là Gujo Ayu.\n\nBắt cá tại sông và sau đó nướng với ít muối, là một trong những cách chế biến truyền thống của người Nhật.\n\nCá được bắt trực tiếp từ sông nên vẫn giữ được độ tươi ngon cộng thêm một chút hương vị mặn mà của muối tạo nên vị ngon thật tuyệt vời.\n\nBò Hida là loài bò lông đen của Nhật Bản.\n\nĐể chăm sóc loại bò này, người ta thường cho ăn ngũ cốc, uống nước tinh khiết mỗi ngày, thời gian ít nhất l4 tháng.\n\nTrước khi tiêu thụ ra thị trường, thịt bò được kiểm tra nghiêm ngặt để đảm bảo chất lượng cao.\n\nThịt bò có màu hồng, một ít vân mỡ, mềm và ngọt. Vì thịt bò không quá béo nên rất tốt cho sức khỏe.",
                "CreatedAt": "2016-07-04T09:03:05.53+00:00"
            },
            {
                "TipId": 175,
                "TipTypeId": 8,
                "Name": "Danh sách những homestay siêu xinh, siêu dễ thương ở Sapa",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Lào Cai",
                "StateCode": "Lao Cai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Nếu bạn du lịch Sapa nhiều lần và cũng “nhẵn mặt” hết những chỗ ăn ngon, địa điểm vui chơi mới lạ hay những khách sạn quen thuộc thì lần này hãy “đổi gió” ở Phơri’s House, Eco Palms House, VietTrekking Homestay hay Nam Cang Riverside Lodge nhé: những nơi ở cũng thích mà chụp ảnh cũng xinh.\n\nPhơri’s House\n\nPhơri’s House là một ngôi nhà nhỏ xinh nằm trong bản Tả Van, cách thị trấn Sapa chừng 10 km.\n\nTrước nhà có con suối nhỏ róc rách, vào ngày không mưa bạn có thể ra trước suối ngồi lên tảng đá to đùng dựa lưng vô đọc sách.\n\nTầm chiều có thể đi bộ một chút lên cao hơn, ngồi bệt xuống một thửa ruộng nào đấy và ngó xuống ruộng bậc thang mênh mông dưới tầm mắt, ngắm khói lam chiều… một cảm giác bình yên không thể nào diễn tả bằng lời được.\n\nGiá phòng ở đây là 30$/ đêm/ phòng 2 người. Thêm người thứ 3 phụ thu 10$/ người.\n\nCả nhà có thể ngủ 14 người, đủ nệm và mền gối ấm êm. Book nguyên nhà giá 120$/ ngày.\n\nĐặc biệt, Tết và lễ không tăng giá.\n\nNgoài ra, những điểm cộng khiến Phơri’s House đang “làm mưa làm gió” ở Sapa là homestay có bếp đầy đủ cho những bạn thích nấu ăn.\n\nCác bạn có thể đi chợ, dùng túi vải có sẵn ở bếp để đi mua đồ ăn, có rau ngoài vườn. Có rượu vang, trà và cà phê sạch. Nhà tắm có máy nước nóng, mền ủ ấm của Đức cho mùa tuyết rơi…\n\nTất cả những điều này sẽ khiến bạn có một kỳ nghỉ thật yên bình tại Sapa.\n\nEco Palms House\n\nEco Palms House tọa lạc tại bản Lao Chải với view nhìn ra Sơn Hoàng Liên và thung lũng Mường Hoa tuyệt đẹp.\n\nEco Palms House gồm có 5 bungalow, mỗi bungalow được thiết kế như những ngôi nhà đặc trưng của các dân tộc thiểu số sinh sống ở Sapa gồm Mông, Dao Đỏ, Tày, Giáy và Xá Phó.\n\nCác bungalow đều được thiết kế với những vật liệu gần gũi với thiên nhiên và thân thiện với môi trường như gỗ, tre, mái lá… mát vào mùa hè và ấm vào mùa đông.\n\nNam Cang Riverside Lodge\n\nNam Cang Riverside Lodge nằm tại ngôi làng Nậm Cang, nơi sinh sống của tộc người Dao Đỏ.\n\nChỉ cần đi qua một chiếc cầu treo bắc ngang dòng sông nhỏ là bạn đã đến được homestay tuyệt đẹp này.\n\nNam Cang Riverside Lodge gồm có 7 phòng twin/double và 2 phòng family với đầy đủ tiện nghi không kém bất kỳ một khách sạn hạng sang nào.\n\nĐiểm đặc biệt làm bạn thích mê Nam Cang Riverside Lodge là view nhìn ra bờ sông tuyệt đẹp.\n\nCó gì tuyệt hơn là ngồi bên cạnh bờ sông, nghe tiếng nước róc rách chảy, nhâm nhi một ly trà nóng hay một ly cà phê và ngắm cảnh núi rừng hùng vĩ của Sapa.\n\nNgoài ra, nghỉ ngơi tại đây, bạn cũng chỉ cần đi vài bước chân là đã tới bản, nơi bạn có thể tìm hiểu nhiều nét sinh hoạt thú vị của người dân bản địa.\n\nVietTrekking Homestay\n\nTọa lạc ở cuối đường Hoàng Liên, VietTrekking Homestay là địa chỉ lưu trú sẽ mang đến cho bạn cảm giác mỗi sáng thức dậy cứ ngỡ mình ở trên “cõi tiên” chứ không phải ở Sapa nữa rồi!\n\nĐiểm đặc biệt ở đây là có view ngắm biển mây cực đẹp. Căn nhà nhỏ xinh trên biển mây mỗi sáng là địa điểm không thể lý tưởng hơn để ngắm nhìn những tia nắng.\n\nLiếc mắt sang trái, bạn sẽ thấy bình minh le lói trên biển mây bồng bềnh, đá con mắt qua phải là đỉnh Fansipan và dãy Hoàng Liên Sơn sừng sững diệu kỳ.\n\nVietTrekking Homestay có tổng cộng là 6 phòng gồm 4 phòng đơn, 1 phòng đôi và 1 phòng tập thể.\n\nNgoài ra, giá phòng ở đây cũng khá “mềm”: phòng đơn có giá 200.00 đồng/phòng từ thứ 2- thứ 5 và 250.000 đồng/phòng từ thứ 6 – chủ nhật; phòng đôi có giá 300.00 đồng/phòng từ thứ 2- thứ 5 và 350.000 đồng/phòng từ thứ 6 – chủ nhật; phòng tập thể (số lượng tối đa 12 người hoặc 1 đoàn) có giá 80.000 đồng/người (4 người trở lên giá còn 60.000 đồng), cuối tuần phụ thu thêm 10.000 đồng.\n\nĐể đến VietTrekking Homestay từ Phố Ẩm Thực bạn đi thẳng tới ngã 4 Fansipan – Cầu Mây thì rẽ phải nhé, nếu rẽ trái sẽ là đi xuống chợ truyền thống cũ, còn đi thẳng sẽ tới bản Cát Cát hoặc tới ngã 4 các bạn hỏi đường vào khách sạn Biển Mây hay đường vào khu Than Khoáng Sản.\n\nSau đó cứ đi thẳng con đường đó tới tận cuối đường là sẽ thấy ngôi nhà với hàng rào màu trắng.\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-04T08:28:26.3+00:00"
            },
            {
                "TipId": 174,
                "TipTypeId": 8,
                "Name": "Ở đâu khi du lịch Sapa?",
                "LikeCount": 0,
                "CommentCount": 0,
                "RatingCount": 0,
                "TipTypeName": "Khác",
                "CreateByName": " ",
                "StatusId": 3,
                "StatusName": "Xác nhận",
                "StateName": "Lào Cai",
                "StateCode": "Lao Cai",
                "CountryName": "Vietnam",
                "CountryCode": "VN",
                "Description": "Khách sạn tại Sa Pa khá phong phú với dịch vụ tương đối tốt. Dưới đây là danh sách một số khách sạn Sapa được mọi người rất yêu thích!\n\n1. Victoria Sapa Resort & Spa \n\nĐịa chỉ: Xuân Viên, Sapa, Lào Cai\n\n2.  Khách sạn U Sapa\n\nĐịa chỉ: 08 Cầu Mây, Sapa, Lào Cai\n\n3. Khách sạn Amazing Sapa \n\nĐịa chỉ: 44 Ngũ Chỉ Sơn, Sa Pa, Lào Cai\n\n4. Khách sạn Mường Thanh Sapa\n\nĐịa chỉ: Số 9 Phố Phanxipang, Sapa, Lào Cai\n\n5. Khách sạn Hoa Phong Sapa \n\nĐịa chỉ: 60 Ngũ Chỉ Sơn, Sapa, Lào Cai\n\nNguồn: ivivu.com",
                "CreatedAt": "2016-07-04T08:17:34.32+00:00"
            }
        ]
    },
    "ErrorCode": 0
}
